[
    {
        "speaker": "Moderador",
        "text": "Boa noite, hoje, frente a frente, na RTP3, para o debate a caminho das legislativas.",
        "time": 4.195
    },
    {
        "speaker": "Moderador",
        "text": "Mariana Mortágua, pelo Bloco de Esquerda, Endra Ventura, pelo Chega.",
        "time": 8.457
    },
    {
        "speaker": "Moderador",
        "text": "Boa noite aos dois, bem-vindos.",
        "time": 11.658
    },
    {
        "speaker": "Moderador",
        "text": "Vamos então a este debate.",
        "time": 13.579
    },
    {
        "speaker": "Moderador",
        "text": "Como é habitual, fizemos o sorteio e é a Mariana Mortágua que vai começar.",
        "time": 15.239
    },
    {
        "speaker": "Moderador",
        "text": "Proponho começarmos por assuntos concretos e medidas concretas.",
        "time": 19.401
    },
    {
        "speaker": "Moderador",
        "text": "Mariana Mortágua, crise de habitação em Portugal, várias medidas que li no programa do Bloco, vou-me concentrar numa.",
        "time": 22.582
    },
    {
        "speaker": "Moderador",
        "text": "Proibir a compra de casa a não-residentes,",
        "time": 30.305
    },
    {
        "speaker": "Moderador",
        "text": "é assim tão importante para o Bloco?",
        "time": 33.906
    },
    {
        "speaker": "Moderador",
        "text": "Porquê?",
        "time": 35.849
    },
    {
        "speaker": "Moderador",
        "text": "E o que é que vai ganhar a habitação em Portugal com isso?",
        "time": 36.85
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Muito simples.",
        "time": 39.969
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Há um problema de habitação que impede hoje o acesso a muita gente de conseguir arrendar ou comprar uma casa.",
        "time": 40.569
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E para isso é preciso ter medidas que limitem as rendas, mas também que limitem a procura de luxo.",
        "time": 46.674
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Essa procura, uma procura de milionários, que não é para viver, é para passar alguns meses do ano, e que está a pressionar os preços para subida, é isso que diz o Banco de Portugal.",
        "time": 52.077
    },
    {
        "speaker": "Moderador",
        "text": "Com quantas casas?",
        "time": 62.084
    },
    {
        "speaker": "Moderador",
        "text": "Se é que fez muitas contas e já apresentou... Deixe-me só terminar.",
        "time": 63.145
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Nós sabemos que essa procura de luxo vem porque houve um benefício fiscal",
        "time": 66.347
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "de 1.500 milhões de euros por ano a residentes não habituais, aliás o Chega apoiou esse benefício fiscal, mas sabemos também que vem de vistos gold e é surpreendente que o Chega queira reintroduzir os vistos gold em Portugal, que são não só uma fonte de especulação imobiliária, como são também um visto para a corrupção.",
        "time": 70.389
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "São uma porta aberta para a corrupção através da entrada de capital estrangeiro para compra de casas.",
        "time": 88.194
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Essa pressão está a fazer aumentar o preço das casas.",
        "time": 95.916
    },
    {
        "speaker": "Moderador",
        "text": "Mas com essa proibição tem uma noção de quantas casas ficariam disponíveis no mercado português?",
        "time": 99.34
    },
    {
        "speaker": "Moderador",
        "text": "E se os portugueses as poderiam comprar?",
        "time": 105.006
    },
    {
        "speaker": "Moderador",
        "text": "Se de facto a oferta aumentava?",
        "time": 107.32900000000001
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É óbvio que a oferta aumenta.",
        "time": 109.511
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Nas cidades onde há grande pressão imobiliária,",
        "time": 110.993
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "em Lisboa, no Porto, existe uma oferta, uma procura por parte de milionário, de procura estrangeira de luxo, que está a pressionar o mercado imobiliário.",
        "time": 112.955
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é por isso que os relatórios do Banco de Portugal o dizem.",
        "time": 122.278
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é por isso que dizem que nas zonas em que há mais procura externa, os preços sobem muito.",
        "time": 124.619
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E sobem, em média, segundo o Banco de Portugal, mais de 95% do que as transações efetuadas.",
        "time": 130.081
    },
    {
        "speaker": "Moderador",
        "text": "Não com casas que eram baratas e agora estão caras porque há mais habitação em Portugal.",
        "time": 135.483
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O efeito é duplo.",
        "time": 140.127
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O efeito é um efeito de retirar casas do mercado que não servem para habitação e é um efeito de especular sobre os preços.",
        "time": 141.148
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E para isso servem benefícios fiscais, 1500 milhões por ano, o Chega nunca se opôs a esse benefício fiscal.",
        "time": 146.012
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Servem vistos gold e acho surpreendente que um convite à especulação e um convite à corrupção seja apoiado pelo Chega que quer reintroduzir os vistos gold no ordenamento jurídico português.",
        "time": 151.356
    },
    {
        "speaker": "Moderador",
        "text": "André Aventura, começo mesmo por aí, porquê é que devemos regressar aos vistos-gold em Portugal quando eles tiveram um papel?",
        "time": 161.564
    },
    {
        "speaker": "Moderador",
        "text": "Mesmo aqueles que os defenderam já não os defendem, porquê é que é tão importante?",
        "time": 170.497
    },
    {
        "speaker": "Moderador",
        "text": "E o que é que ganha a habitação com isso?",
        "time": 173.68200000000002
    },
    {
        "speaker": "André Ventura",
        "text": "Boa noite.",
        "time": 175.144
    },
    {
        "speaker": "André Ventura",
        "text": "Boa noite à Mariana também.",
        "time": 175.945
    },
    {
        "speaker": "André Ventura",
        "text": "Bom, antes, mas é preciso dizer isto.",
        "time": 177.347
    },
    {
        "speaker": "André Ventura",
        "text": "O Chega, no seu programa de habitação, toca nas duas vertentes, a oferta e a procura, coisa que o Bloco de Esquerda ignora por completo.",
        "time": 179.627
    },
    {
        "speaker": "André Ventura",
        "text": "O Bloco de Esquerda parte de um modelo de habitação em que o Estado é o dono e senhor de tudo e a única proposta que tem é que o Estado construa mais.",
        "time": 187.00900000000001
    },
    {
        "speaker": "André Ventura",
        "text": "Um modelo que falhou em todos os países do mundo, em todos os países desenvolvidos do mundo, em que a única política que tem é o Estado a construir, o Estado a arrendar, o Estado a dominar tudo.",
        "time": 193.79
    },
    {
        "speaker": "André Ventura",
        "text": "Ora, não é por acaso que o programa do Bloco fala de coisas que eu gostava que as pessoas fossem a ver como poça administrativa.",
        "time": 202.992
    },
    {
        "speaker": "André Ventura",
        "text": "Que era um termo que já não só havia, aliás, há algum tempo.",
        "time": 208.978
    },
    {
        "speaker": "André Ventura",
        "text": "Poça administrativa de edifícios devolutos, que é os proprietários.",
        "time": 211.2
    },
    {
        "speaker": "André Ventura",
        "text": "Aquilo não está ocupado, vai lá o Estado, fica com eles.",
        "time": 214.323
    },
    {
        "speaker": "André Ventura",
        "text": "O que faz sentido... Está a falar de casas públicas, mas antes responda-me aos visto-gold.",
        "time": 217.225
    },
    {
        "speaker": "Moderador",
        "text": "Não, eu vou lá... São outras casas, mais caras.",
        "time": 221.89
    },
    {
        "speaker": "André Ventura",
        "text": "O meu raciocínio vai lá.",
        "time": 224.232
    },
    {
        "speaker": "André Ventura",
        "text": "E por isso é que o programa do Bloco vai todo nesse aspecto.",
        "time": 225.313
    },
    {
        "speaker": "André Ventura",
        "text": "Ele não se preocupa em construir mais, apesar de Portugal ter construído na última década menos que na última década do Estado Novo, não se preocupa com isso.",
        "time": 228.075
    },
    {
        "speaker": "André Ventura",
        "text": "Não se preocupa em dar benefícios fiscais a quem já sente completamente atolado em impostos.",
        "time": 234.801
    },
    {
        "speaker": "André Ventura",
        "text": "A carga fiscal passou os 34% no ano passado.",
        "time": 238.865
    },
    {
        "speaker": "André Ventura",
        "text": "E o Bloco de Esquerda só se preocupa em ter o Estado a fazer tudo.",
        "time": 242.448
    },
    {
        "speaker": "André Ventura",
        "text": "Eu gostava que as pessoas soubessem.",
        "time": 244.85
    },
    {
        "speaker": "André Ventura",
        "text": "Quanto é que é o peso dos vistos gold no investimento imobiliário?",
        "time": 246.496
    },
    {
        "speaker": "André Ventura",
        "text": "O Mariano Mortago provavelmente também não sabe, mas eu vou lhe dizer.",
        "time": 249.138
    },
    {
        "speaker": "André Ventura",
        "text": "É 3%.",
        "time": 252.58
    },
    {
        "speaker": "André Ventura",
        "text": "Estamos a falar de 3%.",
        "time": 252.82
    },
    {
        "speaker": "André Ventura",
        "text": "Ou seja, o peso dos vistos gold no investimento imobiliário é zero.",
        "time": 254.701
    },
    {
        "speaker": "André Ventura",
        "text": "Não tem nenhum impacto.",
        "time": 258.444
    },
    {
        "speaker": "André Ventura",
        "text": "Isso que a Mariana Mortago está a dizer é falso.",
        "time": 259.484
    },
    {
        "speaker": "André Ventura",
        "text": "É uma ideia, apesar do comunista, ou venezuelano ou comunista, de que é, se há benefícios para uns, isto está a destruir o mercado todo.",
        "time": 261.586
    },
    {
        "speaker": "André Ventura",
        "text": "É mentira.",
        "time": 268.41
    },
    {
        "speaker": "André Ventura",
        "text": "Nós estamos a captar investimento que iria para a Grécia, que iria para Malta, que iria para a Espanha,",
        "time": 269.23
    },
    {
        "speaker": "André Ventura",
        "text": "e que vai para esses países.",
        "time": 273.653
    },
    {
        "speaker": "André Ventura",
        "text": "O que a Mariana Mortágua quer, e eu compreendo porque é legítimo, é a posição do Bloco.",
        "time": 275.21500000000003
    },
    {
        "speaker": "André Ventura",
        "text": "É, quanto menos investimento privado houver em Portugal, melhor, porque o Estado controla tudo, consome tudo e continua a ser o único seguro.",
        "time": 278.698
    },
    {
        "speaker": "Moderador",
        "text": "Mas esse implemento é produtivo ou é comprar uma casa de luxo para passar férias e depois vender?",
        "time": 285.163
    },
    {
        "speaker": "André Ventura",
        "text": "Vou-lhe dar dados que não são meus, são dos últimos estudos.",
        "time": 289.687
    },
    {
        "speaker": "André Ventura",
        "text": "a economia perde 4,8 mil milhões só em turismo residencial.",
        "time": 291.769
    },
    {
        "speaker": "André Ventura",
        "text": "Se acabarmos com as vezes de esgoto, 4,8 mil milhões só em empregos até 2022, 2.790.",
        "time": 295.772
    },
    {
        "speaker": "André Ventura",
        "text": "Eu gostava de saber, eu sei que o Bloco de Esquerda tem esta lógica, atacar o alojamento local, que no fundo reconstruiu as nossas cidades.",
        "time": 300.335
    },
    {
        "speaker": "André Ventura",
        "text": "Mariana Mortágo, eu vivi na Baixa de Lisboa, numa igreja, mesmo no centro da Baixa de Lisboa.",
        "time": 309.521
    },
    {
        "speaker": "André Ventura",
        "text": "Eu vi o que aconteceu às cidades, eu vi o que aconteceu à cidade de Lisboa,",
        "time": 314.124
    },
    {
        "speaker": "André Ventura",
        "text": "sem alojamento local.",
        "time": 317.486
    },
    {
        "speaker": "André Ventura",
        "text": "Ora, não foi culpa da Mariana, mas nós pedimos a estas pessoas que fossem reabilitar os prédios, que fossem reconstruí-los, e o que o Bloco de Esquerda quer fazer, e o que o PS quer fazer agora, é taxá-los mais e destruí-los.",
        "time": 318.927
    },
    {
        "speaker": "André Ventura",
        "text": "Mariana Mortágua, isso não é nem resolver o problema da habitação, nem lutar contra a corrupção.",
        "time": 330.115
    },
    {
        "speaker": "André Ventura",
        "text": "Isso é só um disparate comunista que quer destruir a economia e quer atacar os proprietários.",
        "time": 334.938
    },
    {
        "speaker": "Moderador",
        "text": "Vou ter que equilibrar o tempo, Mariana Mortágua, a responder a isto.",
        "time": 339.121
    },
    {
        "speaker": "Moderador",
        "text": "Isto é um disparate comunista e se o país perde ou não investimento.",
        "time": 341.362
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A posta administrativa vem da Lei dos Solos de 2014, que foi de um governo PSD e CDS.",
        "time": 347.506
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mariana Martago, não vou interromper mais.",
        "time": 353.87
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Só para dizer isto.",
        "time": 357.471
    },
    {
        "speaker": "André Ventura",
        "text": "Eu já não ouvi era a expressão política há muito tempo.",
        "time": 358.572
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A posta administrativa foi um governo PSD que a fez, aprovada por um Presidente da República chamado Cavaco Silva.",
        "time": 360.473
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu sei que o Dr. André Ventura tem pouca preocupação sobre o mercado da habitação e sobre as pessoas não conseguirem aceder à casa.",
        "time": 365.976
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E esse é o verdadeiro problema da procura.",
        "time": 372.479
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É que o salário em Portugal não paga uma casa.",
        "time": 374.24
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O doutor Ventura tem uma preocupação.",
        "time": 377.162
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "São interesses imobiliários.",
        "time": 379.203
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E eu sei porque é que tem essa preocupação.",
        "time": 381.024
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Porque os interesses imobiliários financiam o partido do doutor André Ventura.",
        "time": 382.865
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Inclusive, interesses imobiliários do setor imobiliário que estavam ligados na altura ao Grupo Espírito Santo.",
        "time": 388.168
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Ex-administradores do braço do Grupo Espírito Santo para interesses imobiliários.",
        "time": 395.172
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "ex-administradores do negócio de Valdo Lobo, um negócio que envolveu, aliás, o qual lidei, na Comissão de Inquérito à Caixa Geral de Depósitos e da Comissão de Inquérito ao BES.",
        "time": 399.955
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E esses interesses imobiliários têm interesse que os preços chubam.",
        "time": 409.831
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E não importa que construção haverá,",
        "time": 413.496
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não importa, essa construção é para mercado de luxo e é para mercado de preços altos e de turismo de luxo.",
        "time": 415.379
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não é para as pessoas.",
        "time": 422.685
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é por isso que o que nos separa neste debate é eu quero que as pessoas consigam aceder a uma casa com o seu salário e acho que essa é a dignidade para toda a gente.",
        "time": 423.706
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Doutor André Ventura, quero defender, visto que chegou com a porta aberta à corrupção,",
        "time": 432.674
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "e quer vender metais imobiliários.",
        "time": 436.317
    },
    {
        "speaker": "Moderador",
        "text": "Mariana Mortágua, só para que precise, vamos precisar daquilo que acabou de dizer.",
        "time": 437.878
    },
    {
        "speaker": "Moderador",
        "text": "Está a dizer então que André Ventura estará ao serviço desses grandes grupos económicos?",
        "time": 441.66
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu digo que o Chega defende propostas que vão ao encontro dos interesses dos grupos e das pessoas que financiam o Chega.",
        "time": 447.302
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E posso lhe dizer que isso acontece nos interesses imobiliários como aconteceu no CTT.",
        "time": 453.565
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Defendeu a administração privada do CTT e estava a ser financiado pelos donos do CTT.",
        "time": 457.747
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Esteve numa comissão de inquérito à tarde.",
        "time": 461.729
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "e nunca disse a ninguém que recebia dinheiro, que o Chega recebia dinheiro dos acionistas privados da TAP.",
        "time": 464.17
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E esteve lá sentado, esteve lá sentado na Comissão de Inquérito à TAP.",
        "time": 470.835
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas já que falou de impostos, eu também gostava de falar sobre impostos e sobre carga fiscal.",
        "time": 474.45799999999997
    },
    {
        "speaker": "Moderador",
        "text": "Já vamos à carga fiscal, Mariana, só para responder a isto para equilibrar.",
        "time": 479.402
    },
    {
        "speaker": "Moderador",
        "text": "Posso ter uma bórbola à banca?",
        "time": 482.264
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Na verdade, a banca que está a cobrar juros às pessoas.",
        "time": 484.105
    },
    {
        "speaker": "Moderador",
        "text": "Já vamos falar disso, da banca.",
        "time": 486.247
    },
    {
        "speaker": "Moderador",
        "text": "Responder às acusações que foram feitas.",
        "time": 488.008
    },
    {
        "speaker": "André Ventura",
        "text": "Não, não são acusações, é o mesmo disparate que o Bloco de Esquerda tem vindo a dizer todos os anos.",
        "time": 490.39
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana Mortágua, há uma coisa que eu me orgulho, é nós temos apoiantes ricos, pobres, de todos, são de todas as classes.",
        "time": 494.872
    },
    {
        "speaker": "André Ventura",
        "text": "Eu sei que o Bloco tem poucos, mas nós temos muitos e são de todas as classes.",
        "time": 500.615
    },
    {
        "speaker": "André Ventura",
        "text": "Eu se fosse à Mariana Mortágua e estivesse num debate, eu não falava de especulação imobiliária, mas já aquela que eu falava, vamos ao debate.",
        "time": 504.117
    },
    {
        "speaker": "André Ventura",
        "text": "Não fui eu que tive um vereador que estava a vender casas da Segurança Social ao triplo do preço, foi a Mariana Mortágua que estava ao lado dele e disse assim, Ricardo Robs já explicou tudo o que tinha a explicar, defenda a sua posição.",
        "time": 509.119
    },
    {
        "speaker": "André Ventura",
        "text": "Ó Mariana Mortágua, um pingo de vergonha, chama-se não trazer assuntos que podem voltar para trás.",
        "time": 519.652
    },
    {
        "speaker": "André Ventura",
        "text": "E eu lamento.",
        "time": 523.637
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não o queria trazer.",
        "time": 524.218
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana é que trouxe.",
        "time": 525.118
    },
    {
        "speaker": "André Ventura",
        "text": "Financiamento de especulação imobiliária.",
        "time": 526.039
    },
    {
        "speaker": "André Ventura",
        "text": "Olha, Mariana Mortágua, eu não tenho alojamento local, como a sua anterior líder tinha e andava a atacar o alojamento local.",
        "time": 527.859
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não tenho vereadores que estão a fazer especulação imobiliária e estão nas suas listas, apoiadas por si e que ainda recebem elogios da sua parte.",
        "time": 533.261
    },
    {
        "speaker": "André Ventura",
        "text": "Sabe o que é que se chama isso?",
        "time": 539.923
    },
    {
        "speaker": "André Ventura",
        "text": "Hipocrisia e cara de pau.",
        "time": 540.864
    },
    {
        "speaker": "André Ventura",
        "text": "Mas eu agora vou lhe dizer mais, já que quer falar sobre isso.",
        "time": 542.464
    },
    {
        "speaker": "André Ventura",
        "text": "Agora vamos até ao fim.",
        "time": 544.145
    },
    {
        "speaker": "André Ventura",
        "text": "André Ventura, mas eu só quero... Não, desculpa, desculpa.",
        "time": 545.185
    },
    {
        "speaker": "André Ventura",
        "text": "Agora vamos falar de financiação.",
        "time": 550.427
    },
    {
        "speaker": "André Ventura",
        "text": "O Chega é público e a lista é pública todos os anos, não tem nada que esconder.",
        "time": 558.031
    },
    {
        "speaker": "André Ventura",
        "text": "Agora há um orgulho que temos, Mariana Mortágua.",
        "time": 561.392
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não sei se temos empresários, pequenos empresários, grandes, empregadas de limpeza.",
        "time": 562.973
    },
    {
        "speaker": "André Ventura",
        "text": "Ainda bem que sabe.",
        "time": 567.015
    },
    {
        "speaker": "André Ventura",
        "text": "Há uma coisa que é um orgulho de não ter.",
        "time": 567.775
    },
    {
        "speaker": "André Ventura",
        "text": "é terroristas nas nossas listas.",
        "time": 569.856
    },
    {
        "speaker": "André Ventura",
        "text": "E só orgulho-me muito de não ter terroristas aprovados e apoiados pelas listas do Bloco de Esquerda.",
        "time": 571.436
    },
    {
        "speaker": "André Ventura",
        "text": "E também me orgulho de não ter candidatos que andavam a ser vereadores da Câmara de Lisboa, a comprar casas à segurança social e a vendê-las a cinco vezes mais o preço.",
        "time": 576.158
    },
    {
        "speaker": "André Ventura",
        "text": "Isso é que se chama hipocrisia.",
        "time": 583.919
    },
    {
        "speaker": "André Ventura",
        "text": "E a Mariana Mortágua, que tanto lutou contra a especulação imobiliária, dizer que Ricardo Robs já explicou tudo, não tem mais nada a explicar, quando depois Ricardo Robs vem a demitir-se e vem a afastar, só mostra",
        "time": 585.36
    },
    {
        "speaker": "André Ventura",
        "text": "como é tão incoerente nas suas políticas, como o que tem feito na sua vida parlamentar.",
        "time": 595.262
    },
    {
        "speaker": "Moderador",
        "text": "Mariana Mortágua, a responder a esta acusação para continuarmos a discutir a política da habitação em Portugal.",
        "time": 598.9639999999999
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu conheço bem os seus truques.",
        "time": 603.246
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O que conheço bem os seus truques, eles não desviam, é o debate o essencial.",
        "time": 604.227
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O Chega tem propostas de defenda da especulação imobiliária e recebe dinheiro de especuladores imobiliários que ganham dinheiro com a venda de vistos gold.",
        "time": 607.869
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é por isso...",
        "time": 614.733
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É por isso que apoia os vistos gold e é por isso que apoia benefícios fiscais à especulação imobiliária, que são portas abertas, vistos gold, portas abertas à corrupção nos relatórios internacionais.",
        "time": 616.834
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Por isso e mais nada.",
        "time": 627.404
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não discrimina financiadores.",
        "time": 628.826
    },
    {
        "speaker": "Moderador",
        "text": "O papel da banca neste financiamento, o que é que deve ser feito?",
        "time": 631.428
    },
    {
        "speaker": "Moderador",
        "text": "Eu dei-lhe dados e a Mariana não ficou com os dados.",
        "time": 635.922
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Já que me fala, pensou que eu tinha prometido não me interromper, já está a quebrar uma promessa.",
        "time": 638.243
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu falei-lhe de dados e a Mariana Mortágua.",
        "time": 641.283
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Já que me fala em terrorismo, não é o meu partido, é o seu, que tem como número 2 um dirigente da principal organização de terrorismo em Portugal, o MVLP, fez 600 atentados, matou o padre Max e matou uma jovem.",
        "time": 642.604
    },
    {
        "speaker": "André Ventura",
        "text": "E portanto, já que fala em terrorismo, convém saber... Tenha vergonha, Mariana Mortágua.",
        "time": 654.506
    },
    {
        "speaker": "André Ventura",
        "text": "Tenha vergonha do que está a dizer.",
        "time": 658.047
    },
    {
        "speaker": "André Ventura",
        "text": "Tenha vergonha.",
        "time": 659.608
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mariana Mortágua está a falar-se bem para combatizá-los.",
        "time": 660.148
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Deixa-me terminar, calme-se.",
        "time": 663.949
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não pode ser acusar as outras pessoas e não gostar de ouvir a resposta.",
        "time": 665.669
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Vai ter de ouvir.",
        "time": 669.033
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E portanto tem como número dois um homem que pertenceu à principal organização terrorista em Portugal e que foi responsável pelo assassinato do padre Max e tem de assumir essa responsabilidade, tal como tem de assumir a responsabilidade sobre as suas propostas para a banca.",
        "time": 670.074
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O que propõe para o IRC é uma lista de 6 pontos percentuais.",
        "time": 685.933
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sabe tão bem como eu, quem paga IRC em Portugal são as grandes empresas e eu fiz as contas da sua proposta para os maiores bancos em Portugal.",
        "time": 694.958
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Santander, uma borla de 50 milhões.",
        "time": 702.442
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "BCP, uma borla de 25 milhões.",
        "time": 705.484
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E eu acho que devia explicar às pessoas porque quer descer os impostos aos bancos que estão a alocar com exportações ao crédito.",
        "time": 707.785
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas mais, Galp, 160 milhões.",
        "time": 713.828
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "EDP, 180 milhões.",
        "time": 716.5889999999999
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "As suas propostas defendem os milionários.",
        "time": 719.391
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Defendem a especulação e defendem também no IRS já agora, os interesses de quem financiou chega.",
        "time": 722.992
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Deixa-me dar um exemplo muito concreto.",
        "time": 728.935
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Já a Campos estivemos numa comissão de inquérito, mas o doutor Ventura se esqueceu de dizer que era financiado pelo acionista privado na TAP.",
        "time": 730.876
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sabe que isto é uma lista pública?",
        "time": 737.598
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sabe que isto é público, não sabe?",
        "time": 738.679
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "David Pedrosa, 440 mil euros que recebia como salário na TAP.",
        "time": 740.78
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Acionista e administrador da TAP, uma família que financiava o Chega.",
        "time": 744.961
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A sua proposta para o IRS tem uma borla de 64 mil euros.",
        "time": 749.503
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É esta a sua proposta fiscal.",
        "time": 754.064
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Menos impostos para a banca, menos impostos para os milionários.",
        "time": 756.085
    },
    {
        "speaker": "Moderador",
        "text": "Vou ter que passar a palavra.",
        "time": 759.486
    },
    {
        "speaker": "Moderador",
        "text": "André Ventura, primeiro a resposta à acusação de terrorismo e depois a questão para a banca.",
        "time": 761.347
    },
    {
        "speaker": "André Ventura",
        "text": "Em relação ao terrorismo, Arenda, há uma coisa diferente.",
        "time": 765.79
    },
    {
        "speaker": "André Ventura",
        "text": "Eu sei que lhe custa assim ouvir.",
        "time": 768.312
    },
    {
        "speaker": "André Ventura",
        "text": "É que o Diogo Pacheco Amorim nunca foi condenado por terrorismo em Portugal.",
        "time": 769.332
    },
    {
        "speaker": "André Ventura",
        "text": "Os seus candidatos estão condenados em tribunal por terrorismo.",
        "time": 773.295
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É falso.",
        "time": 775.896
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não é falso.",
        "time": 776.337
    },
    {
        "speaker": "André Ventura",
        "text": "Tem, tem.",
        "time": 777.057
    },
    {
        "speaker": "André Ventura",
        "text": "Tem que ir ver notícias que é para ver.",
        "time": 778.178
    },
    {
        "speaker": "André Ventura",
        "text": "Olha, pelo menos dois candidatos seus foram condenados por terrorismo.",
        "time": 780.119
    },
    {
        "speaker": "André Ventura",
        "text": "É falso.",
        "time": 783.441
    },
    {
        "speaker": "André Ventura",
        "text": "Foram ex-membros das FP25.",
        "time": 783.942
    },
    {
        "speaker": "André Ventura",
        "text": "Mataram, desculpe.",
        "time": 784.842
    },
    {
        "speaker": "André Ventura",
        "text": "Diga os nomes.",
        "time": 786.443
    },
    {
        "speaker": "André Ventura",
        "text": "Mataram bebés.",
        "time": 786.983
    },
    {
        "speaker": "André Ventura",
        "text": "Não, eu não os tenho aqui agora, mas sei que foram.",
        "time": 787.824
    },
    {
        "speaker": "André Ventura",
        "text": "Não, não, mas vai haver.",
        "time": 789.385
    },
    {
        "speaker": "André Ventura",
        "text": "O país inteiro pode ver.",
        "time": 790.665
    },
    {
        "speaker": "André Ventura",
        "text": "Não sei os nomes.",
        "time": 791.486
    },
    {
        "speaker": "André Ventura",
        "text": "Sei que quando ele se chamava Billionaire, penso que era assim.",
        "time": 792.146
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É falso.",
        "time": 794.247
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não sou um candidato do Bloco de Esquerda.",
        "time": 794.547
    },
    {
        "speaker": "André Ventura",
        "text": "Não é falso, Marenda.",
        "time": 795.628
    },
    {
        "speaker": "André Ventura",
        "text": "Foram candidatos do Bloco de Esquerda, terroristas condenados.",
        "time": 796.328
    },
    {
        "speaker": "André Ventura",
        "text": "Mataram bebés, mataram... Ou seja, foram pessoas que, de facto, deram um grande contributo à sociedade.",
        "time": 798.87
    },
    {
        "speaker": "André Ventura",
        "text": "Foram assassinos.",
        "time": 803.372
    },
    {
        "speaker": "André Ventura",
        "text": "Vocês dão-se bem com essa gente.",
        "time": 804.052
    },
    {
        "speaker": "André Ventura",
        "text": "Já sabemos que é assim.",
        "time": 805.273
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, a próxima vez que falar disso, faça só uma coisa.",
        "time": 806.354
    },
    {
        "speaker": "André Ventura",
        "text": "Leia um bocadinho antes, em vez de vir para um debate.",
        "time": 808.375
    },
    {
        "speaker": "André Ventura",
        "text": "Porque os seus foram condenados em tribunal.",
        "time": 810.176
    },
    {
        "speaker": "André Ventura",
        "text": "E eu que pensei que moria em Mariana Mortágua e digo-lhe, olho nos olhos, sem medo, nunca foi condenado por tribunal nenhum.",
        "time": 812.657
    },
    {
        "speaker": "André Ventura",
        "text": "Já os seus são criminosos, condenados, que os senhores decidiram reabilitar para o Poder Público de Portugal.",
        "time": 817.139
    },
    {
        "speaker": "Moderador",
        "text": "Agora vamos ao resto.",
        "time": 824.681
    },
    {
        "speaker": "Moderador",
        "text": "O que é que o Chega compõe para a banca e que a Mariana Mortágua diz que é para favorecer?",
        "time": 826.142
    },
    {
        "speaker": "André Ventura",
        "text": "O Chega tem pessoas que lhe dão donativos e eu tinha... O Mariana Mortágua, então a sua anterior líder não devia poder falar da lojamento local.",
        "time": 830.844
    },
    {
        "speaker": "André Ventura",
        "text": "Porque ela tinha um alojamento local.",
        "time": 839.687
    },
    {
        "speaker": "André Ventura",
        "text": "Ou seja, o cúmulo da hipocrisia.",
        "time": 841.469
    },
    {
        "speaker": "André Ventura",
        "text": "A sua anterior líder tinha um alojamento local.",
        "time": 844.732
    },
    {
        "speaker": "André Ventura",
        "text": "Mariana Mortágua, se não veio aqui enganar ninguém, foi o cheiro.",
        "time": 848.716
    },
    {
        "speaker": "André Ventura",
        "text": "Agora deixe-me explicar-lhes, porque a Mariana Mortágua tem que perceber isso.",
        "time": 853.801
    },
    {
        "speaker": "André Ventura",
        "text": "Ela vai perceber o que eu estou a dizer.",
        "time": 856.124
    },
    {
        "speaker": "André Ventura",
        "text": "Quando eu lhe falei de vistos goleiros, eu lhe dei dados que a Mariana não consegue rebater, senão com acusações baixas desse nível.",
        "time": 857.645
    },
    {
        "speaker": "André Ventura",
        "text": "Mais introdução de dinheiro na economia, mais empregos gerados, reabilitação das cidades.",
        "time": 864.41
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana Mortagno não se interessa com isso, interessa-se por perseguir.",
        "time": 868.794
    },
    {
        "speaker": "André Ventura",
        "text": "Perseguir, perseguir e perseguir.",
        "time": 871.235
    },
    {
        "speaker": "Moderador",
        "text": "que o Chega defende para rebater aquilo que foi dito.",
        "time": 874.798
    },
    {
        "speaker": "André Ventura",
        "text": "Claro que o Chega defende baixa de impostos.",
        "time": 877.819
    },
    {
        "speaker": "André Ventura",
        "text": "Sabe quanto é que a carga fiscal atingiu o ano passado?",
        "time": 879.46
    },
    {
        "speaker": "Moderador",
        "text": "Baixa de impostos para empresas, para além dos particulares das empresas.",
        "time": 881.061
    },
    {
        "speaker": "André Ventura",
        "text": "Isto é falso.",
        "time": 884.282
    },
    {
        "speaker": "Moderador",
        "text": "Pergunte-lhe.",
        "time": 884.842
    },
    {
        "speaker": "André Ventura",
        "text": "O Chega defende uma descida do IRC.",
        "time": 885.582
    },
    {
        "speaker": "André Ventura",
        "text": "Não é do IRC para as grandes, nem para as médias, nem para as pequenas.",
        "time": 888.003
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana sabe muito bem que a taxa estatutária em Portugal de IRC é mais alta da OCDE, segunda mais alta da OCDE.",
        "time": 890.865
    },
    {
        "speaker": "André Ventura",
        "text": "Por isso, o Chega defende",
        "time": 897.187
    },
    {
        "speaker": "André Ventura",
        "text": "O que nos modelos mais desenvolvidos do mundo existe, que é menos IRC.",
        "time": 899.068
    },
    {
        "speaker": "André Ventura",
        "text": "Que é o IRC ser mais atrativo para atrairmos mais investimento.",
        "time": 903.03
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana vê isso como um convite à corrupção.",
        "time": 906.452
    },
    {
        "speaker": "André Ventura",
        "text": "Mas se é tanta corrupção, Mariana Mortaga... Mas são os vistos-gold, pai.",
        "time": 908.793
    },
    {
        "speaker": "André Ventura",
        "text": "Se é tanta corrupção, eu não percebo.",
        "time": 911.174
    },
    {
        "speaker": "André Ventura",
        "text": "Porquê que quando o Chega propôs aumentar as penas para a corrupção, a Mariana Mortaga votou contra?",
        "time": 912.875
    },
    {
        "speaker": "André Ventura",
        "text": "Porquê que disse que não era assim tão justificável?",
        "time": 916.837
    },
    {
        "speaker": "André Ventura",
        "text": "Porquê que disse que não?",
        "time": 918.618
    },
    {
        "speaker": "André Ventura",
        "text": "Quer dizer, um partido que está tão preocupado nos vistos-gold com a corrupção... Olha, o Chega apresentou uma proposta para reforçar a fiscalização nos vistos-gold.",
        "time": 920.119
    },
    {
        "speaker": "André Ventura",
        "text": "Para que fosse mais fiscalizado.",
        "time": 926.662
    },
    {
        "speaker": "André Ventura",
        "text": "Porque há uma diferença.",
        "time": 928.223
    },
    {
        "speaker": "André Ventura",
        "text": "É que nós não queremos destruir a economia e o emprego.",
        "time": 929.344
    },
    {
        "speaker": "André Ventura",
        "text": "Vocês querem.",
        "time": 931.125
    },
    {
        "speaker": "André Ventura",
        "text": "Já sabemos porquê.",
        "time": 931.685
    },
    {
        "speaker": "André Ventura",
        "text": "André Ventura, vou estar com muito mais tempo.",
        "time": 932.446
    },
    {
        "speaker": "André Ventura",
        "text": "Tenho que equilibrar.",
        "time": 934.527
    },
    {
        "speaker": "André Ventura",
        "text": "Vocês querem porque é fácil.",
        "time": 935.028
    },
    {
        "speaker": "André Ventura",
        "text": "Vocês querem destruir a economia toda e ficar o Estado a mandarem tudo.",
        "time": 936.148
    },
    {
        "speaker": "André Ventura",
        "text": "O que eu não compreendo é porque é que sempre que trouxemos a corrupção a Mariana Mortágo afetou contra.",
        "time": 938.79
    },
    {
        "speaker": "André Ventura",
        "text": "E porque é que afetou contra o aumento de penas à corrupção?",
        "time": 942.813
    },
    {
        "speaker": "Moderador",
        "text": "Exposta a Mariana Mortágo à questão da corrupção para podermos ir para outros temas, senão saímos deste tema.",
        "time": 944.594
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sabe quantas pessoas foram condenadas por corrupção em 2021?",
        "time": 948.697
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "25 pessoas.",
        "time": 953.494
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O problema da corrupção não é as penas.",
        "time": 954.456
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Penas é o que fala quem não quer falar sobre condenações.",
        "time": 956.378
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "As penas não é um problema.",
        "time": 958.621
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O problema da corrupção, eu quero condenar.",
        "time": 959.422
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Porque sem condenar, não há penas.",
        "time": 961.925
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E pode pôr a pena que quiser.",
        "time": 963.767
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Pode pôr a pena perpétua, pode pôr a pena de morte.",
        "time": 965.509
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não disso há de nada.",
        "time": 967.632
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não consegue condenar.",
        "time": 968.153
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E sabe porquê que não consegue condenar?",
        "time": 969.975
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu vou lhe dizer.",
        "time": 971.657
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Porque o dinheiro está escondido em offshores.",
        "time": 973.1
    },
    {
        "speaker": "André Ventura",
        "text": "Exato.",
        "time": 974.921
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O doutor Ventura quer arrestar o dinheiro, mas não se lembra que defende os offshores, que é onde os corruptos escondem o dinheiro.",
        "time": 975.262
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A maior ajuda à corrupção são os offshores.",
        "time": 980.826
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Quem fez a maior proposta para confiança e arresto?",
        "time": 983.848
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Fomos nós.",
        "time": 985.89
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O dinheiro está escondido em offshores e o doutor Ventura é contra qualquer medida para controlar os offshores e defende os offshores.",
        "time": 986.37
    },
    {
        "speaker": "André Ventura",
        "text": "Veja o nosso tutorial parlamentar.",
        "time": 995.237
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Vejo, vejo o vosso tutorial e o vosso programa.",
        "time": 996.157
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sabe quantas vezes aparece a palavra offshore?",
        "time": 997.899
    },
    {
        "speaker": "André Ventura",
        "text": "Veja o tutorial parlamentar.",
        "time": 999.76
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas veja o nosso tutorial para lá.",
        "time": 1001.101
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não só vejo o tutorial do Chega, como vejo o tutorial da produção das propostas do Chega.",
        "time": 1002.302
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Qual é a proposta que apresenta para combater a corrupção se não é a pena?",
        "time": 1005.0840000000001
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Deixe-me terminar.",
        "time": 1008.167
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Qual é a vossa proposta?",
        "time": 1008.688
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Offshores, que o Chega defende e que são a forma de esconder dinheiro e que impedem condenação à corrupção.",
        "time": 1009.668
    },
    {
        "speaker": "André Ventura",
        "text": "O Chega não defende offshores.",
        "time": 1014.893
    },
    {
        "speaker": "André Ventura",
        "text": "Vistas Gold.",
        "time": 1015.994
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Vistos gold, que são vistos que facilitam a corrupção.",
        "time": 1017.455
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Favores económicos e a promiscuidade entre a política e os grandes interesses e grupos económicos.",
        "time": 1020.598
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "São estas as portas abertas à corrupção e eu sei disto porque investiguei corrupção.",
        "time": 1025.563
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Porque investiguei casos de corrupção.",
        "time": 1029.947
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sim, investiguei.",
        "time": 1031.769
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É tão sábio.",
        "time": 1032.329
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É tão sábio que tem que se apreender o património.",
        "time": 1032.83
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é por isso que eu sei.",
        "time": 1034.711
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E para apreender património, que aliás já está previsto na lei, é preciso encontrar",
        "time": 1035.752
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Para encontrar o património é preciso combater offshores e é por isso que o Bloco de Esquerda propõe que qualquer utilização de um offshore, seja de uma empresa de contabilidade, seja de um escritório de advogados, seja",
        "time": 1043.839
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "considerada ilegal em Portugal.",
        "time": 1059.471
    },
    {
        "speaker": "André Ventura",
        "text": "Não é de offshore, nem do que você quer falar.",
        "time": 1061.672
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E o dinheirinho da produção esconde-se ao longo.",
        "time": 1063.732
    },
    {
        "speaker": "André Ventura",
        "text": "Eu gostava de mudar o tema.",
        "time": 1065.673
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É muito simples.",
        "time": 1067.153
    },
    {
        "speaker": "André Ventura",
        "text": "Não vai para financiamento, só chega.",
        "time": 1067.894
    },
    {
        "speaker": "André Ventura",
        "text": "Pode ir do bloco de esquerda, que são ilegais, mas a Mariana sabe mais sobre isso, porque sabe mais de receber três salários do que eu.",
        "time": 1070.314
    },
    {
        "speaker": "André Ventura",
        "text": "André Ventura, última intervenção sobre este tema, porque temos que avançar.",
        "time": 1074.956
    },
    {
        "speaker": "André Ventura",
        "text": "Só se estiver a falar da porta giratória entre a Global Media e a Mariana Mortágua, só se for isso.",
        "time": 1077.757
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Continua com falsidades, pode seguir com a ranha.",
        "time": 1082.198
    },
    {
        "speaker": "André Ventura",
        "text": "Deixe-me responder-lhe isto, Mariana Mortágua.",
        "time": 1083.799
    },
    {
        "speaker": "André Ventura",
        "text": "Quem foi contra a regulamentação do lobby?",
        "time": 1085.199
    },
    {
        "speaker": "André Ventura",
        "text": "O Bloco de Esquerda e a Mariana Mortágua.",
        "time": 1087.021
    },
    {
        "speaker": "André Ventura",
        "text": "Quem foi contra o aumento de pêmonas na corrupção?",
        "time": 1088.642
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana Mortágua.",
        "time": 1090.404
    },
    {
        "speaker": "André Ventura",
        "text": "Quem foi contra o aumento dos prazos de prescrição nos crimes?",
        "time": 1091.385
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana Mortágua.",
        "time": 1094.168
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana Mortágua está a fazer hoje o exercício da maior hipocrisia política do nosso tempo.",
        "time": 1095.329
    },
    {
        "speaker": "André Ventura",
        "text": "A dizer que quer combater a corrupção, mas vota contra tudo.",
        "time": 1099.133
    },
    {
        "speaker": "André Ventura",
        "text": "O que é para combater a corrupção?",
        "time": 1102.035
    },
    {
        "speaker": "André Ventura",
        "text": "Tenho currículo mau, péssimo.",
        "time": 1104.378
    },
    {
        "speaker": "André Ventura",
        "text": "Vamos avançar.",
        "time": 1105.439
    },
    {
        "speaker": "Moderador",
        "text": "Vou olhar para a política de imigração.",
        "time": 1106.7
    },
    {
        "speaker": "Moderador",
        "text": "que vos interessa a ambos.",
        "time": 1109.923
    },
    {
        "speaker": "Moderador",
        "text": "André Ventura, cotas anuais para imigrantes assentos na qualificação.",
        "time": 1111.965
    },
    {
        "speaker": "Moderador",
        "text": "Isto quer dizer o quê?",
        "time": 1116.169
    },
    {
        "speaker": "Moderador",
        "text": "Que para o Chega os imigrantes em Portugal só interessam se forem qualificados e tiverem dinheiro?",
        "time": 1116.909
    },
    {
        "speaker": "André Ventura",
        "text": "Antes de mais, quero dizer que há aqui uma questão que temos que resolver e é esta.",
        "time": 1122.415
    },
    {
        "speaker": "André Ventura",
        "text": "Portugal está a aumentar muito o seu nível de imigração.",
        "time": 1125.237
    },
    {
        "speaker": "André Ventura",
        "text": "Isso gera pressão a todos os níveis, na saúde, na habitação, gera também um rendimento acrescido na segurança social, pelo trabalho que é feito, mas gera uma pressão demográfica, social, institucional.",
        "time": 1128.3
    },
    {
        "speaker": "André Ventura",
        "text": "O que nós dizemos é, é preciso que a imigração seja controlada e regulada.",
        "time": 1137.787
    },
    {
        "speaker": "André Ventura",
        "text": "Ora, há várias formas, mas os melhores países do mundo",
        "time": 1141.109
    },
    {
        "speaker": "André Ventura",
        "text": "mundo nesta matéria, e agora não me estou a referir especificamente à União Europeia enquanto bloco, mas a vários países do mundo, como a Austrália, como o Canadá, como a Suíça, o que fazem hoje é, se o senhor aceitar a imigração, orientá-la para as necessidades que o próprio país precisa.",
        "time": 1143.291
    },
    {
        "speaker": "André Ventura",
        "text": "O que nós não podemos continuar a ter é imigrantes a entrar sem qualquer controle, sem qualquer permissividade, aliás com toda a permissividade e com uma grande responsabilidade do Bloco de Esquerda.",
        "time": 1156.337
    },
    {
        "speaker": "André Ventura",
        "text": "Eu tenho que dizer isto aqui, o Bloco de Esquerda",
        "time": 1164.62
    },
    {
        "speaker": "André Ventura",
        "text": "não só levou a que o Governo extinguisse o CEF, o maior erro que cometemos nos últimos anos foi extinguir o CEF, e isso tem a cara da Mariana Mortágua e a marca do Bloco de Esquerda, como o levaram ao regime disparatado dos vistos da CPLP, que inclusivamente levaram a União Europeia a abrir-nos um processo.",
        "time": 1166.701
    },
    {
        "speaker": "André Ventura",
        "text": "As cotas é quanto por ano?",
        "time": 1181.774
    },
    {
        "speaker": "André Ventura",
        "text": "As cotas seria feito com uma média do que as empresas precisam para essas necessidades, como é feito nesses países.",
        "time": 1184.156
    },
    {
        "speaker": "Moderador",
        "text": "Mas só quem tivesse qualificações?",
        "time": 1188.599
    },
    {
        "speaker": "André Ventura",
        "text": "Ou seja, alguém que sem qualificações viesse trabalhar na Constituição Subil, por exemplo.",
        "time": 1190.481
    },
    {
        "speaker": "André Ventura",
        "text": "Mas as qualificações podem ser essas, porque a qualificação pode ser profissional.",
        "time": 1195.106
    },
    {
        "speaker": "André Ventura",
        "text": "Não entra.",
        "time": 1198.69
    },
    {
        "speaker": "André Ventura",
        "text": "Não terá prioridade, com uma exceção, que é o asilo, porque aí nós temos esse dever de protecção.",
        "time": 1199.17
    },
    {
        "speaker": "André Ventura",
        "text": "João, sabe quanto é que a União Europeia teve pedidos de asilo o ano passado?",
        "time": 1204.876
    },
    {
        "speaker": "André Ventura",
        "text": "Um milhão!",
        "time": 1207.935
    },
    {
        "speaker": "André Ventura",
        "text": "Não há bloco no mundo que aguente receber um milhão de pessoas todos os anos, sem qualquer controle.",
        "time": 1208.996
    },
    {
        "speaker": "Moderador",
        "text": "Mariana Mortágua, cotas, obviamente que o bloco não concorda, deve ser o oposto?",
        "time": 1213.882
    },
    {
        "speaker": "Moderador",
        "text": "Portas abertas para os imigrantes que queiram vir trabalhar em Portugal?",
        "time": 1219.79
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A política que o Chega defende para a emigração significa o caos em Portugal.",
        "time": 1224.701
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Se finga o caos na agricultura, significa o caos nas pescas, significa o caos nos lares, significa o caos na construção, onde 80% dos trabalhadores são imigrantes.",
        "time": 1231.946
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Há imigrantes em Portugal porque há necessidade de trabalho imigrante em Portugal e quem o diz são todos os empresários.",
        "time": 1243.174
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas ainda há uma coisa mais perversa nesta proposta",
        "time": 1251.279
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "de doutor André Ventura, é que não é só o caos na economia, é o caos na segurança social.",
        "time": 1254.281
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Porque neste momento, por cada euro que um imigrante recebe em Portugal, paga 7 à segurança social.",
        "time": 1260.463
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O que quer dizer que os imigrantes estão a pagar as pensões dos idosos em Portugal, 1.800 milhões de contribuições.",
        "time": 1267.186
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Só há um tipo de imigração descontrolada.",
        "time": 1273.328
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E a única forma de imigração descontrolada é a imigração clandestina.",
        "time": 1279.89
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A imigração clandestina, que é a que o Dr. André Ventura propõe, é uma imigração que está à mercê de máfias, que vem trabalhar porque há trabalho, mas que não tem qualquer forma... Com regras que permitam regularizar as pessoas.",
        "time": 1283.713
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É regularizando as pessoas...",
        "time": 1297.922
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "é dando acesso a serviços públicos que têm que ser em quantidade e em qualidade suficiente para toda a gente, é ensinando a língua e permitindo a integração de todas as pessoas que chegam a Portugal.",
        "time": 1300.163
    },
    {
        "speaker": "Moderador",
        "text": "Mariana, esses imigrantes devem ter acesso ao Serviço Nacional de Saúde e aos benefícios que outros portugueses têm.",
        "time": 1310.767
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas alguém defende que uma grávida que trabalha em Portugal, que vem para Portugal, fica à porta de um hospital.",
        "time": 1314.628
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Alguém defende que uma criança fique fora da escola em Portugal?",
        "time": 1320.006
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Como agora na União Europeia, que quer impedir crianças menores de poderem passar à fronteira?",
        "time": 1323.769
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Essa é a política do ódio, é a política da violência, que não só não resolve nenhum problema, como é um incentivo à imigração clandestina e descontrolada.",
        "time": 1328.814
    },
    {
        "speaker": "Moderador",
        "text": "Mas acha que esta política defendida por Chega vai nesse caminho?",
        "time": 1336.981
    },
    {
        "speaker": "Moderador",
        "text": "Ou era essa a minha pergunta?",
        "time": 1339.223
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Todas as políticas que não vão no caminho de regularizar as pessoas, de ter direitos e deveres iguais, de integrar, de dar acesso à língua, de dar acesso a serviços públicos, todas as políticas que não vão neste sentido só fazem uma coisa, caos na economia, caos e pensões da segurança social em risco e caos nas máfias.",
        "time": 1340.464
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mariana, desculpe.",
        "time": 1362.061
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Todas as políticas para",
        "time": 1362.461
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "que promovem a imigração clandestina, e ela vem porque há trabalho, são políticas que favorecem as máfias da imigração, e esse é o maior desconto de todos.",
        "time": 1364.943
    },
    {
        "speaker": "Moderador",
        "text": "André Ventura, teríamos um problema de mão de obra se recusássemos os imigrantes que aqui chegam e que não são qualificados purificamente para um país.",
        "time": 1373.029
    },
    {
        "speaker": "André Ventura",
        "text": "Por isso, nós orientámos a nossa imigração para as necessidades da economia.",
        "time": 1380.815
    },
    {
        "speaker": "André Ventura",
        "text": "O que a Mariana Mortaga estava a dizer é em absoluto contrassenso, aliás, até vai de encontro ao que eu acabei de dizer, que a economia deve determinar as necessidades migratórias que temos.",
        "time": 1383.497
    },
    {
        "speaker": "André Ventura",
        "text": "Ora, portanto, nenhum desses setores ficava sem trabalhadores.",
        "time": 1391.503
    },
    {
        "speaker": "André Ventura",
        "text": "Já determina, devia saber isso.",
        "time": 1393.865
    },
    {
        "speaker": "André Ventura",
        "text": "Eu penso que não há nenhum partido que defenda que uma grávida não tenha filhos em Portugal se estiver grávida.",
        "time": 1395.586
    },
    {
        "speaker": "André Ventura",
        "text": "O que defendemos é que não venham a Portugal ter filhos especificamente, como aconteceu em vários casos que aliás foram documentados e transmitidos na imprensa.",
        "time": 1399.308
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sempre para não ter medo das pessoas, é uma coisa interessante.",
        "time": 1405.531
    },
    {
        "speaker": "André Ventura",
        "text": "Agora, Mariana Mortágua, sobre migração, é um bocado como a história, desculpe, referindo-me do despejo da sua avó.",
        "time": 1407.312
    },
    {
        "speaker": "André Ventura",
        "text": "É uma fantasia.",
        "time": 1412.835
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana Mortágua vive nesta fantasia.",
        "time": 1413.536
    },
    {
        "speaker": "André Ventura",
        "text": "Tal como o despejo da sua avó, que não podia ter existido, há esta fantasia de que é a malta que vive no Príncipe Real e que acha que o país está todo muito bem, que não há imigrantes a mais, que as entradas não estão descontroladas.",
        "time": 1414.858
    },
    {
        "speaker": "André Ventura",
        "text": "É aquela malta esquerda queque, esquerda fina.",
        "time": 1425.771
    },
    {
        "speaker": "André Ventura",
        "text": "que diz assim, não, isto é um problema para os outros.",
        "time": 1428.134
    },
    {
        "speaker": "André Ventura",
        "text": "Os que vivem nos subúrbios é que têm que lidar com estes problemas.",
        "time": 1429.695
    },
    {
        "speaker": "André Ventura",
        "text": "Nós, não.",
        "time": 1431.917
    },
    {
        "speaker": "André Ventura",
        "text": "Nós, agora, lidar com isto.",
        "time": 1432.337
    },
    {
        "speaker": "André Ventura",
        "text": "Mariana Mortágua, nós estamos a caminhar para um milhão de imigrantes.",
        "time": 1433.498
    },
    {
        "speaker": "André Ventura",
        "text": "Ontem foi anunciada uma regularização de 350 mil imigrantes.",
        "time": 1436.801
    },
    {
        "speaker": "André Ventura",
        "text": "O regime que vocês criaram da Cplp, em nome dos Minta que sabe que é verdade, abriu ao universo 300 milhões de pessoas a possibilidade de vir para Portugal, e eu quero que os portugueses percebam isto, sem terem que ter trabalho, sem terem que ter visto, sem terem que ter casa, sem terem que ter nenhum meio.",
        "time": 1441.505
    },
    {
        "speaker": "Moderador",
        "text": "Por isso é que o André Ventura",
        "time": 1453.914
    },
    {
        "speaker": "Moderador",
        "text": "E por isso é que é preciso controlo.",
        "time": 1454.855
    },
    {
        "speaker": "Moderador",
        "text": "Defendo que o acordo que temos com a CPLP não deve ser cumprido.",
        "time": 1456.196
    },
    {
        "speaker": "Moderador",
        "text": "Oh João, não sou eu que defendo.",
        "time": 1459.92
    },
    {
        "speaker": "Moderador",
        "text": "A União Europeia abriu-nos um processo.",
        "time": 1460.76
    },
    {
        "speaker": "André Ventura",
        "text": "Eu defendo que não deve ser e nós vamos revogá-lo e penso que vai haver uma maioria à direita.",
        "time": 1462.262
    },
    {
        "speaker": "André Ventura",
        "text": "Não tem um direto?",
        "time": 1466.626
    },
    {
        "speaker": "André Ventura",
        "text": "Não, não, não.",
        "time": 1468.407
    },
    {
        "speaker": "André Ventura",
        "text": "Quem vem tem que ter ou um contrato de trabalho,",
        "time": 1469.408
    },
    {
        "speaker": "André Ventura",
        "text": "ou visto, ou tem que ter meios de subsistência.",
        "time": 1471.83
    },
    {
        "speaker": "André Ventura",
        "text": "O país que a Mariana Mortágua quer criar é o país da Estação do Oriente, em que estão uma série de 100 abrigos imigrantes, porque os deixaram cá entrar e agora não temos condições.",
        "time": 1474.031
    },
    {
        "speaker": "André Ventura",
        "text": "Alguns sim, outros não.",
        "time": 1481.815
    },
    {
        "speaker": "André Ventura",
        "text": "Porque vieram para cá e não temos condições para os entrar.",
        "time": 1482.955
    },
    {
        "speaker": "Moderador",
        "text": "Mariana Mortágua, responder à questão da CPLP, por favor, para avançarmos.",
        "time": 1484.756
    },
    {
        "speaker": "Moderador",
        "text": "Ou da avó, podia escolher a história da avó.",
        "time": 1487.497
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Doutor Ventura falou há pouco... Já lá vou, não se preocupe.",
        "time": 1489.138
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Já lá vou, já lá vou.",
        "time": 1491.498
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Doutor Ventura falou há pouco de uma maioria à direita e eu queria achar uma coisa muito clara.",
        "time": 1492.999
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu estou mais próxima de terminar uma próxima governação do que está o doutor Ventura de fazer um acordo com partidos a quem anda a chamar prostitutas políticas.",
        "time": 1496.519
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E vocês têm 4%, nós temos em 20.",
        "time": 1502.94
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E a razão pela qual o doutor Ventura nunca conseguirá fazer um acordo a quem chama prostituta política é porque ninguém se quer sentar ao seu lado.",
        "time": 1504.421
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E ninguém se quer sentar ao seu lado por causa das suas posições racistas e xenófobas e o medo que coloca às pessoas.",
        "time": 1512.182
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Tenha calma.",
        "time": 1518.823
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Por causa das posições racistas e xenófobas que têm, nomeadamente sobre a imigração.",
        "time": 1521.105
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Os imigrantes estão em Portugal porque há trabalho.",
        "time": 1527.492
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E a única questão que temos de responder é se queremos imigrantes regularizados e integrados ou clandestinos e entregues às máfias.",
        "time": 1530.094
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Muitas das pessoas de quem fala",
        "time": 1536.64
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "e vivem em condições precárias, que vivem em beliches, que vivem em contentores, são pessoas que depois fazem a apanha da fruta, que fazem a agricultura e as campanhas sazonais de agricultura.",
        "time": 1538.502
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não podemos ter controle sobre eles?",
        "time": 1548.788
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Ou são pessoas que trabalham na restauração e trabalham porque esse trabalho existe e por isso devem ser regularizadas e ter condições de trabalho.",
        "time": 1549.508
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não só estão cá porque trabalham, como estão a pagar a segurança social neste momento dos idosos.",
        "time": 1557.233
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E também por falar em idosos, querem responder sobre a minha avó.",
        "time": 1562.416
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Quero-lhe responder sobre a minha avó.",
        "time": 1567.72
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Porque quer responder para a minha avó.",
        "time": 1569.689
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Acha que isto faz sentido?",
        "time": 1572.679
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu não minto.",
        "time": 1576.161
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A minha avó tinha 80 anos quando ficou a saber que aos 85 a renda podia saltar.",
        "time": 1579.423
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Se acha que isto não mete medo a uma idosa, é não só porque defende uma lei cruel das rendas, como não quer saber da habitação.",
        "time": 1585.848
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Como aliás já mostrou neste debate.",
        "time": 1595.534
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Doutora Ventura, não só quer reinstituir os vistos gold,",
        "time": 1597.776
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não só quer reinstituir Osvistador, como quer repor a lei de Cristas e acabar com a proteção desses idosos.",
        "time": 1601.698
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Está no seu programa.",
        "time": 1608.383
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu não minto.",
        "time": 1611.525
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu defendo e defendi todos e todos os idosos em Portugal que se confrontaram com uma lei cruel.",
        "time": 1612.685
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E com uma lei que o doutor vai ter que me ouvir.",
        "time": 1618.329
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Com uma lei cruel.",
        "time": 1621.771
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E por isso eu defendo e defenderei o direito à habitação de todos.",
        "time": 1627.035
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É uma enorme, enorme dificuldade.",
        "time": 1631.838
    },
    {
        "speaker": "Moderador",
        "text": "André Ventura, responder a esta questão em particular para avançarmos para mais um tema.",
        "time": 1633.839
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana Mortaga sabe bem que a lei a que se referiu não permitia nem grandes aumentos nem despejos a pessoas que tivessem mais de 65 anos.",
        "time": 1636.78
    },
    {
        "speaker": "André Ventura",
        "text": "É impossível a sua avó ter menos de 65 anos ou menos que tivéssemos um fenómeno sobrenatural.",
        "time": 1646.363
    },
    {
        "speaker": "André Ventura",
        "text": "Eu reconheço a inteligência, mas não a sobrenaturalidade.",
        "time": 1650.705
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, a Mariana Mortaga podia olhar hoje nas câmaras e dizer assim, eu dei uma grande treta aos portugueses para contar uma história bonita, mas quando trazemos essas histórias",
        "time": 1653.405
    },
    {
        "speaker": "André Ventura",
        "text": "Para a praça pública, Mariana, devemos ter cuidado, porque elas podem ser escrutinadas.",
        "time": 1660.768
    },
    {
        "speaker": "André Ventura",
        "text": "E as vossas mentiras, raramente escrutinadas.",
        "time": 1664.49
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mariana Mortágua, André Ventura, a nossa diferença sobre mim é só esta.",
        "time": 1666.991
    },
    {
        "speaker": "André Ventura",
        "text": "Eu quero um país em que as pessoas possam chegar, mas que as vossas posições estão claras e com controle.",
        "time": 1671.012
    },
    {
        "speaker": "André Ventura",
        "text": "Mariana Mortágua, quero bandalheira completa no país.",
        "time": 1676.594
    },
    {
        "speaker": "André Ventura",
        "text": "Vamos avançar por novembro.",
        "time": 1679.376
    },
    {
        "speaker": "Moderador",
        "text": "Igualdade de género, que acho que seria importante discutir enquanto tenho aqui os dois.",
        "time": 1680.636
    },
    {
        "speaker": "Moderador",
        "text": "André Ventura, o senhor criticou as verbas que são atribuídas para a igualdade de género.",
        "time": 1684.898
    },
    {
        "speaker": "Moderador",
        "text": "Eu quero que fique claro, é a favor ou não da igualdade de género?",
        "time": 1690.98
    },
    {
        "speaker": "André Ventura",
        "text": "Evidente.",
        "time": 1693.823
    },
    {
        "speaker": "Moderador",
        "text": "E depois explique-me o que é que tu entende por ideologia de género que diz que recebe 400 milhões.",
        "time": 1694.383
    },
    {
        "speaker": "André Ventura",
        "text": "É evidente, olha, eu acho que a igualdade de género é a luta justiciamente entre homens e mulheres num país que nem sempre lhes tem dado o devido valor.",
        "time": 1699.127
    },
    {
        "speaker": "André Ventura",
        "text": "É o combate à violência doméstica sem tréguas, como nós temos feito no Parlamento, aliás com os votos contra, muitas vezes, o Bloco de Esquerda.",
        "time": 1706.973
    },
    {
        "speaker": "André Ventura",
        "text": "Agora, sim.",
        "time": 1712.577
    },
    {
        "speaker": "André Ventura",
        "text": "Mas dos valores críticos alguns, são por isso também que começaram.",
        "time": 1713.397
    },
    {
        "speaker": "André Ventura",
        "text": "Exato, só que o governo optou por misturá-los com a ideologia de género propositadamente.",
        "time": 1716.058
    },
    {
        "speaker": "André Ventura",
        "text": "Aliás, no mesmo pacote, para dizer que tudo junto... Porque eu não aceito que se meta valores para doutrinar as nossas crianças nas escolas, para pôr conteúdos aberrantes de caráter sexual a crianças com 6 anos e com 7.",
        "time": 1719.66
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não aceito.",
        "time": 1731.265
    },
    {
        "speaker": "André Ventura",
        "text": "Que conteúdo é esse que está a referir?",
        "time": 1731.985
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não quero usar aqui exemplos menos próprios.",
        "time": 1733.746
    },
    {
        "speaker": "André Ventura",
        "text": "Vou fazer um convite aos telespectadores, vão ao meu Instagram e vejam, ainda ontem, publiquei um conteúdo aberrante numa escola, paga com os nossos impostos.",
        "time": 1737.227
    },
    {
        "speaker": "André Ventura",
        "text": "Vão ver e vejam se aquilo dignifica alguém, sendo pai ou mãe, se revenda aquilo.",
        "time": 1743.948
    },
    {
        "speaker": "André Ventura",
        "text": "Segundo, sim, João, eu não vou mentir.",
        "time": 1748.029
    },
    {
        "speaker": "André Ventura",
        "text": "A primeira coisa que nós vamos fazer se tivermos essa oportunidade é fiscalizar o dinheiro que está aí para associações que não apresentam relatórios, como por exemplo... Como por exemplo... Nenhum olho, porque eu não conheço nenhum.",
        "time": 1750.57
    },
    {
        "speaker": "André Ventura",
        "text": "Todas as fundações que estão no Orçamento de Estado, eu estou farto de pedir ao Governo acesso aos relatórios e ainda não tenho.",
        "time": 1759.252
    },
    {
        "speaker": "Moderador",
        "text": "Mas que fundações são essas que recebem dinheiro?",
        "time": 1763.533
    },
    {
        "speaker": "André Ventura",
        "text": "Todas elas, desde a Fundação Mário Soares até às fundações alegadamente de defesa dos direitos LGBT+, QI.",
        "time": 1765.393
    },
    {
        "speaker": "André Ventura",
        "text": "E esses direitos devem ser defendidos ou não?",
        "time": 1770.518
    },
    {
        "speaker": "André Ventura",
        "text": "Evidente, mas, oh João, defender esses direitos não é pegar no dinheiro dos impostos das pessoas, dar para causas que são justas e eles transformarem isso numa promoção da ideologia de género, de coisas aberrantes e da distorção da nossa cultura.",
        "time": 1773.381
    },
    {
        "speaker": "André Ventura",
        "text": "É isso que a Mariana Mortágua defende.",
        "time": 1785.192
    },
    {
        "speaker": "André Ventura",
        "text": "Eu prefiro, só para terminar...",
        "time": 1786.574
    },
    {
        "speaker": "André Ventura",
        "text": "Eu prefiro pôr este dinheiro ao serviço dos polícias, ao serviço das pensões e ao serviço dos portugueses.",
        "time": 1787.935
    },
    {
        "speaker": "Moderador",
        "text": "Mariana Mortágua, dinheiro utilizado em conteúdos aberrantes na escola.",
        "time": 1792.698
    },
    {
        "speaker": "Moderador",
        "text": "Pergunte-lhe se conhece alguém e o que é que responde a isso.",
        "time": 1797.841
    },
    {
        "speaker": "Moderador",
        "text": "Se quiser eu mostro-lhe aqui.",
        "time": 1800.362
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não, não conheço.",
        "time": 1801.583
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Nem conheço e desconfio o doutor André Ventura, também não conheço.",
        "time": 1802.183
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mariana Mortágua segue-me no Instagram, por isso.",
        "time": 1804.645
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Deve ter visto.",
        "time": 1806.486
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu conheço que o doutor André Ventura escolheu o seu congresso para apresentar uma proposta.",
        "time": 1807.086
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E apresentou em congresso uma proposta.",
        "time": 1812.149
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E qual foi a proposta que apresentou?",
        "time": 1814.03
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "cortar 400 milhões naquilo que se chama ideologia de género.",
        "time": 1815.891
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Acontece que em Portugal é possível verificar as propostas dos partidos.",
        "time": 1820.754
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E o que o doutor Ventura propôs é cortar 400 milhões no abono de família, na proteção a vítimas de violência doméstica.",
        "time": 1825.257
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Há mulheres que são vítimas de violência doméstica e o doutor Ventura quer descontar todo o apoio.",
        "time": 1832.902
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Já está sempre com truques, mas não consegue apagar o óbvio.",
        "time": 1846.111
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É que usou o seu Congresso para dizer que ia cortar todo o apoio às vítimas de violência doméstica.",
        "time": 1848.872
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O Dr. Ventura é uma ameaça.",
        "time": 1859.557
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É uma ameaça aos vossos interesses instalados.",
        "time": 1861.958
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É uma ameaça a toda a política.",
        "time": 1864.579
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "que quer proteger as mulheres que são vítimas de violência doméstica.",
        "time": 1870.902
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E mais, e mais, já que está com tanta vontade de me responder e quer falar sobre educação, gostaria de me explicar porque é que o seu programa e as medidas do seu programa implicam o despedimento de 67 mil professores.",
        "time": 1874.667
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "67 mil professores?",
        "time": 1885.301
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Isso é falso, não é?",
        "time": 1886.122
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas eu faço as contas porque eu faço as contas... Isso é falso.",
        "time": 1889.346
    },
    {
        "speaker": "André Ventura",
        "text": "São contas falsas, por isso eu não vou responder a disparado.",
        "time": 1890.888
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu faço as contas pelo doutor Ventura.",
        "time": 1892.529
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É fácil, não é?",
        "time": 1893.41
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Contas falsas.",
        "time": 1894.071
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu fui a única neste debate que apresentei contas.",
        "time": 1894.791
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sobre o seu programa, já está hoje fechado.",
        "time": 1897.034
    },
    {
        "speaker": "Moderador",
        "text": "Mas como é que a proposta é sobre a discriminação ou não e como é que deve ser feita?",
        "time": 1898.035
    },
    {
        "speaker": "Moderador",
        "text": "E o que é que os chegas está a ameaçar?",
        "time": 1902.799
    },
    {
        "speaker": "Moderador",
        "text": "Se é só a educação, se é a escola, se é as mulheres... Bom, vamos ver.",
        "time": 1904.701
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Por um lado, está e anunciou, e escolheu o Congresso para o fazer com pompa e circunstância, cortar todos os apoios, todos os apoios às vítimas de violência doméstica.",
        "time": 1908.965
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Digo o que disser, uso os truques que disser, disse-o num Congresso.",
        "time": 1919.688
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Cortar 400 milhões, nesses 400 milhões é verificável.",
        "time": 1924.349
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Está o abono de família, está o apoio às vítimas de violência doméstica.",
        "time": 1928.49
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é por isso que chega a uma ameaça para as mulheres.",
        "time": 1932.171
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Segunda questão, educação.",
        "time": 1935.271
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O Chega defende, e está no seu programa, reduzir currículos.",
        "time": 1937.432
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Ora, o seu porta-voz para a educação disse, e eu tenho a ata da Assembleia da República, reduzir currículos.",
        "time": 1941.776
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não, mas eu quero lhe dizer, reduzir currículos permite uma poupança de mil milhões de euros por ano.",
        "time": 1948.943
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E eu vou lhe dizer, a não ser que reduzir currículos, seja reduzir folhas de papel, reduzir currículo da escola, quer dizer reduzir",
        "time": 1953.868
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não, Mariana, é reduzir desperdício, é reduzir custos operacionais, é reduzir... Desculpe, mil milhões de euros significa 67 mil professores, é a proposta do Chega para reduzir currículos na escola, está quantificada, 67 mil professores.",
        "time": 1959.0529999999999
    },
    {
        "speaker": "Moderador",
        "text": "Está lançada a questão, André Ventura, estamos a chegar ao fim, responda a esta questão, que eu ainda quero fazer a última pergunta.",
        "time": 1972.443
    },
    {
        "speaker": "André Ventura",
        "text": "Primeiro sobre esta questão do despedimento, é falsa.",
        "time": 1976.4470000000001
    },
    {
        "speaker": "André Ventura",
        "text": "Aliás, o Chega foi o primeiro partido a comprometer-se com a recuperação do tempo integral de serviço dos professores.",
        "time": 1978.308
    },
    {
        "speaker": "André Ventura",
        "text": "Foi o primeiro partido a comprometer-se, ao contrário de outros, com os professores verdadeiramente.",
        "time": 1983.632
    },
    {
        "speaker": "André Ventura",
        "text": "Por isso é que hoje muitos votam no Chega e deixaram de votar no Bloco de Esquerda.",
        "time": 1987.254
    },
    {
        "speaker": "André Ventura",
        "text": "Segunda questão, Mariana Mortágua, pode me acusar de muitas coisas, mas mais uma vez hoje trouxe a sua falsidade aqui ao debate e a sua hipocrisia própria, como a história da avó.",
        "time": 1990.376
    },
    {
        "speaker": "André Ventura",
        "text": "Sabe porquê?",
        "time": 1997.901
    },
    {
        "speaker": "André Ventura",
        "text": "Porque foi o Chega que na Assembleia da República propôs mais casas de abrigo, até municipais, para proteger vítimas de violência doméstica.",
        "time": 1998.662
    },
    {
        "speaker": "André Ventura",
        "text": "Vou lhe dizer outra coisa, sabe?",
        "time": 2005.326
    },
    {
        "speaker": "André Ventura",
        "text": "Tenho que concluir que as mulheres agredidas sexualmente e vítimas de violência doméstica tivessem uma coisa, tivessem uma vantagem.",
        "time": 2008.348
    },
    {
        "speaker": "André Ventura",
        "text": "É que vissem que quem as agrediu ficaria atrás das grados.",
        "time": 2016.331
    },
    {
        "speaker": "André Ventura",
        "text": "Votação do Bloco de Esquerda contra.",
        "time": 2019.372
    },
    {
        "speaker": "André Ventura",
        "text": "Vocês estão ao lado dos violadores, estão ao lado dos agressores de mulheres e vêm atacar... André Ventura, Mariana Mortágua, eu tenho que pôr uma última questão.",
        "time": 2021.512
    },
    {
        "speaker": "Moderador",
        "text": "Antes de chegarmos ao fim do nosso tempo, queria uma pergunta final para cada um.",
        "time": 2029.855
    },
    {
        "speaker": "André Ventura",
        "text": "Estás a julgar que me estás a intimidar.",
        "time": 2035.657
    },
    {
        "speaker": "Moderador",
        "text": "Mariana Mortágua, vamos concluir este debate e quero perguntar a ambos a mesma pergunta.",
        "time": 2037.658
    },
    {
        "speaker": "Moderador",
        "text": "São um partido que é encarado como anti-sistema, como de protesta.",
        "time": 2042.14
    },
    {
        "speaker": "Moderador",
        "text": "Eu pergunto qual é que é o próximo passo.",
        "time": 2045.202
    },
    {
        "speaker": "Moderador",
        "text": "Quando eu ouço aqui dizer que poderá fazer parte de um governo, isso quer dizer que o próximo passo do Bloco é estar num governo ao lado do PS e com ministros.",
        "time": 2047.423
    },
    {
        "speaker": "Moderador",
        "text": "É isso que quer?",
        "time": 2055.528
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O bloco de esquerda quer determinar a governação.",
        "time": 2056.308
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "As pessoas têm memória do que foram os 4 anos, aquilo que se chama a geringonça.",
        "time": 2059.129
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Foi uma governação que cumpriu aquilo que prometeu.",
        "time": 2063.19
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E queremos determinar a governação porque queremos resolver o problema da habitação, porque queremos resolver o problema da saúde, porque queremos escolas com professores, porque queremos um país melhor e porque queremos um país sem medo.",
        "time": 2066.472
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Portugal é um país sem medo.",
        "time": 2079.896
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Portugal é um país em que as pessoas se respeitam.",
        "time": 2081.397
    },
    {
        "speaker": "Moderador",
        "text": "Portugal é um país que quer e sabe acolher pessoas.",
        "time": 2086.659
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Certamente não é um país onde o doutor André Ventura quer incutir o medo, incutir o glório, esse não é um país, esse não é o Portugal.",
        "time": 2089.9
    },
    {
        "speaker": "Moderador",
        "text": "É fazer parte de uma solução governativa, é isso que eu lhe perguntei.",
        "time": 2098.844
    },
    {
        "speaker": "Moderador",
        "text": "O Bloco passar de protesto para uma solução governativa e estar num governo",
        "time": 2101.685
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O que o Bloco de Esquerda quer é determinar soluções e é baixar os juros do crédito à habitação em vez de dar borlas aos bancos.",
        "time": 2105.526
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É baixar a carga fiscal sobre quem trabalha em vez de dar borlas a financiadores.",
        "time": 2111.694
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É isso que o Bloco de Esquerda, e isso diferenciará sempre o Bloco de Esquerda do Chega.",
        "time": 2116.019
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E para isso é preciso estar dentro do governo ou não?",
        "time": 2120.945
    },
    {
        "speaker": "Moderador",
        "text": "É só uma pergunta muito simples.",
        "time": 2123.127
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O que eu garanto é, o Bloco de Esquerda está mais próximo de terminar essa governação do que o Chega-Estado.",
        "time": 2124.008
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Fazer um acordo com o Partido de Aquilo e lá chamar prostitutas políticas.",
        "time": 2128.693
    },
    {
        "speaker": "Moderador",
        "text": "Está mais próximo... Não, é que temos mesmo que terminar.",
        "time": 2131.396
    },
    {
        "speaker": "André Ventura",
        "text": "Posso responder?",
        "time": 2133.258
    },
    {
        "speaker": "André Ventura",
        "text": "Tenho direito de responder.",
        "time": 2133.839
    },
    {
        "speaker": "André Ventura",
        "text": "Não, quer saber também.",
        "time": 2134.82
    },
    {
        "speaker": "André Ventura",
        "text": "Oh, Mariana Mortágua, eu acho muita graça a quem foi cúmplice de um governo e sustentou sete orçamentos do Estado, ou seis, acho que lhe fica muito mal estar a falar disso aqui.",
        "time": 2137.302
    },
    {
        "speaker": "André Ventura",
        "text": "Segundo, eu não sei a quem se refere do antissistema de querer acabar borlas fiscais.",
        "time": 2145.544
    },
    {
        "speaker": "André Ventura",
        "text": "O que eu sei é isto.",
        "time": 2149.445
    },
    {
        "speaker": "André Ventura",
        "text": "André Ventura, não pode responder à pergunta.",
        "time": 2150.045
    },
    {
        "speaker": "André Ventura",
        "text": "Não, deixa-me só dizer isto, a Mariana Mortágua propôs o adicional do IMI e não paga esse adicional do IMI, é impostos para os outros.",
        "time": 2151.166
    },
    {
        "speaker": "André Ventura",
        "text": "Mas eu queria dizer uma coisa.",
        "time": 2156.307
    },
    {
        "speaker": "André Ventura",
        "text": "Não, isso daria novo debate e não tem o tempo.",
        "time": 2157.567
    },
    {
        "speaker": "André Ventura",
        "text": "Não, deixa-me só dizer isto que eu quero, tenho que responder à Mariana Mortágua.",
        "time": 2158.927
    },
    {
        "speaker": "André Ventura",
        "text": "Vês truques, é o dinheiro da segurança social.",
        "time": 2160.808
    },
    {
        "speaker": "André Ventura",
        "text": "A Mariana Mortágua defende neste programa um imposto sobre as heranças.",
        "time": 2161.768
    },
    {
        "speaker": "André Ventura",
        "text": "Quero que os pais que deixam dinheiro aos filhos sejam taxistas.",
        "time": 2165.089
    },
    {
        "speaker": "Moderador",
        "text": "André Ventura, Mariana Mortadelo, cheguem-nos ao fim.",
        "time": 2168.193
    },
    {
        "speaker": "Moderador",
        "text": "Terão oportunidade noutros debates para falar sobre isto.",
        "time": 2173.059
    },
    {
        "speaker": "Moderador",
        "text": "Vamos mesmo ter que terminar.",
        "time": 2175.902
    },
    {
        "speaker": "André Ventura",
        "text": "Obrigada, Andros.",
        "time": 2178.305
    },
    {
        "speaker": "Moderador",
        "text": "E terminamos o debate.",
        "time": 2179.326
    },
    {
        "speaker": "Moderador",
        "text": "Mariana Mortágua, André Ventura, obrigado a dois, aos dois.",
        "time": 2180.848
    },
    {
        "speaker": "Moderador",
        "text": "Chegamos assim ao fim de mais um debate para estas eleições relativas.",
        "time": 2184.291
    },
    {
        "speaker": "Moderador",
        "text": "Amanhã estamos de volta às 18h15, frente a frente, pânico e livre.",
        "time": 2186.933
    },
    {
        "speaker": "Moderador",
        "text": "E mais tarde, 22h, aqui na RTP3, debate da noite com a CDU e a Iniciativa Liberal.",
        "time": 2190.456
    },
    {
        "speaker": "Moderador",
        "text": "Tenham uma boa noite, até amanhã.",
        "time": 2195.46
    }
]
