[
    {
        "speaker": "Moderadora/Moderador",
        "text": "Boa noite.",
        "time": 0.816
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Decisão 24 na TVI e na CNN Portugal com os debates entre os candidatos às eleições legislativas.",
        "time": 1.236
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O Frente a Frente hoje é entre Mariana Mortágua, do Bloco de Esquerda, e Luís Montenegro, do PSD, aqui em representação da coligação Aliança Democrática.",
        "time": 7.821
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Boa noite.",
        "time": 17.228
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Bem-vindos.",
        "time": 18.129
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Dito o sorteio que começa, Mariana Mortágua.",
        "time": 19.389
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mariana, boa noite.",
        "time": 22.53
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Permitam-me, antes de irmos em detalhe às medidas que propõem, colocar uma questão ainda relacionada com o rescaldo das eleições nos Açores.",
        "time": 24.43
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mariana, o Bloco deixou de ter um grupo parlamentar na Assembleia Legislativa dos Açores, passou apenas para um deputado.",
        "time": 32.052
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Está a perder a influência o Bloco de Esquerda e a deixar de ser visto como alternativa para resolver os problemas do país?",
        "time": 40.194
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito, boa noite.",
        "time": 47.244
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O Bloco de Esquerda é a quarta força nos Açores e mantém essa posição, foi a principal oposição a um governo de direita.",
        "time": 48.446
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "que teve consequências devastadoras para os Açores, com o aumento da pobreza, com o aumento do número de lugares distribuídos, recorre face aos anteriores governos e nós continuaremos a ser oposição a esse governo de direita.",
        "time": 55.956
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mantemos-nos como quarta força, sabemos que foi uma eleição difícil, com dispersão de votos.",
        "time": 68.16
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Essas carências sociais a que se refere, precisamente nos Açores, até são muitas vezes áreas onde as medidas do bloco mais se focam, ainda assim não são a escolha, neste caso dos açorianos, para resolver esses problemas.",
        "time": 72.601
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Deixemos de lutar por elas.",
        "time": 87.398
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O Bloco de Esquerda é a quarta força nos Açores, tem uma responsabilidade.",
        "time": 88.85900000000001
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E a sua responsabilidade de fazer oposição a um governo de direita, com um programa de direita, com um programa de ataque aos mais pobres e que aumentou de facto a pobreza enquanto a riqueza aumentava.",
        "time": 92.36
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É um governo de desigualdades sociais brutais, de desigualdades económicas e queremos combater nos Açores.",
        "time": 102.944
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sabemos que não se podem ter eleições dos Açores para o país e cá estaremos no país, no dia 11 de março, a seguir as eleições para fazer uma maioria que salve o país do recado que a direita quereria aplicar e que traga soluções para os problemas que a maioria absoluta tem agravado.",
        "time": 108.786
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mais daqui a pouco já teremos a oportunidade de explorar também essas soluções governativas.",
        "time": 126.218
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montenegro, boa noite.",
        "time": 131.101
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Tem a garantia de José Manuel Bolieiro de que o PSD-Açores vai governar sozinho a região autónoma?",
        "time": 133.142
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Muito boa noite, eu quero começar por saudar a Mariana Moura, que estava em representação do Bloco de Esquerda, mas dizer-lhe que ela está completamente desfasada da realidade.",
        "time": 139.247
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Se a situação social dos Açores fosse essa que descreveu, jamais a Aliança Democrática e o PSD, em particular, podiam liderar um governo na sequência de uma vitória eleitoral que já não acontecia desde 1992.",
        "time": 147.333
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não, pelo contrário.",
        "time": 157.261
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Os Açores foram uma região que nos últimos anos conheceu um ciclo de desenvolvimento muito significativo.",
        "time": 159.503
    },
    {
        "speaker": "Luís Montenegro",
        "text": "São mais de 30 meses a crescer a economia, mais do que cresce no país.",
        "time": 164.969
    },
    {
        "speaker": "Luís Montenegro",
        "text": "São os serviços públicos a funcionar com muito mais eficiência do que no resto do país.",
        "time": 169.674
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E é a região mais pobre do país.",
        "time": 174.879
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mas já era, e portanto está numa fase de recuperação.",
        "time": 177.201
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E mais, e mais.",
        "time": 180.445
    },
    {
        "speaker": "Luís Montenegro",
        "text": "com uma característica de humanismo de proximidade, como nunca houve.",
        "time": 181.866
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A mobilidade hoje entre ilhas e as circunstâncias do arquipélago são muito difíceis.",
        "time": 187.433
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E aproximou famílias, aproximou pessoas e aproximou também oportunidades económicas.",
        "time": 192.559
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E foi por isso que nós vencemos as eleições.",
        "time": 197.425
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Carlos Negres, nas últimas semanas de falar mais em detalhe sobre a situação dos Açores, a situação social, eu quero falar sobre a solução governativa.",
        "time": 199.087
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Tem ou não a garantia de José Manuel Bolieiro de que o PSD Açores vai governar sozinho a região autónoma?",
        "time": 208.52100000000002
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu creio que o José Manoel Bulgueiro foi muito inequívoco, muito claro na alocução que fez na noite das eleições e na qual disse ao país e também aos assurianos que estava disposto a governar com a maioria relativa que os assurianos lhe deram nas urnas.",
        "time": 214.189
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Sem o apoio de qualquer outro partido.",
        "time": 231.31900000000002
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Com certeza, agora, só há uma forma de obstaculizar a este governo.",
        "time": 233.22
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É se todas as outras forças políticas, mas em particular o Partido Socialista e o Chega se unirem.",
        "time": 241.409
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Se houver uma coligação do Chega com o Partido Socialista, haverá uma solução de governo diferente.",
        "time": 246.454
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não havendo, não há ninguém que possa ter uma representação",
        "time": 250.659
    },
    {
        "speaker": "Luís Montenegro",
        "text": "tão grande, ainda para mais com a legitimidade de ter sido um reforço eleitoral em número de votos, em dimensão de resultado e sobretudo na assunção de que este governo estava no bom caminho e por isso devia e merecia continuar a governar.",
        "time": 254.423
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, a sua expectativa é de que o Partido Socialista viabilize este governo minoritário?",
        "time": 269.701
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A minha expectativa é que os partidos políticos possam exercer o seu mandato com sentido de responsabilidade, reconhecendo o sinal, que nem foi um sinal, foi uma demonstração inequívoca da vontade dos açorianos.",
        "time": 274.545
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Temos aqui, frente a frente, líderes com ideias muito diferentes para resolver alguns dos principais problemas do país.",
        "time": 286.414
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "São ideias que, de uma maneira geral, podemos resumir desta forma.",
        "time": 294.757
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O Bloco defende soluções com mais intervenção do Estado, o PSD com mais intervenção dos privados, desde logo na saúde.",
        "time": 297.799
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mariana, porquê é que o setor privado não pode fazer parte da solução, se isso significar que os portugueses podem ter mais cuidados de saúde?",
        "time": 304.241
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu poderia a questão de outra forma.",
        "time": 314.23199999999997
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O Bloco de Esquerda defende soluções, o PSD defende o agravamento dos problemas.",
        "time": 315.213
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E Portugal já tem um enorme peso do setor privado na saúde e é por isso que pagamos uma das saúdes mais caras da Europa.",
        "time": 319.559
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E quando vamos ver o que defende o PSD, aliás é uma cópia do programa extremista da Iniciativa Liberal ou até do Chega.",
        "time": 325.447
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É um programa que quer uma saúde mais cara e pior para as pessoas.",
        "time": 330.914
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu dou um exemplo.",
        "time": 334.538
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O programa, enfim, na verdade é um exagero porque o PSD não apresentou o seu programa, a AD não apresentou o seu programa antes de vir a este debate.",
        "time": 335.219
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu apresentei o meu, mas apresentou algumas páginas onde encontrei a ideia do cheque cirurgia, a grande ideia da AD para resolver o problema da saúde.",
        "time": 343.247
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Essa ideia é errada por duas razões.",
        "time": 352.757
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Em primeiro lugar, o cheque de cirurgia existe há 10 anos.",
        "time": 354.419
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Há 10 anos.",
        "time": 357.301
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E as filas de espera só aumentaram.",
        "time": 358.442
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "88% das pessoas rejeitam o cheque de cirurgia, porque não querem ser enviadas para outro lado do país, para um médico que não conhecem, ser operadas por uma equipa em quem não têm confiança.",
        "time": 361.904
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas ainda assim é isso que a AD quer fazer com a saúde.",
        "time": 371.73199999999997
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas vamos pôr",
        "time": 375.255
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Por exemplo, vamos pôr a hipótese de que os cheques de cirurgia eram aceites.",
        "time": 376.656
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Vamos ver o que é que aconteceria.",
        "time": 382.078
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Neste momento, a maior parte das queixas do portal da queixa da saúde são queixas por atrasos no privado.",
        "time": 383.678
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Por atrasos no privado.",
        "time": 389.039
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Se todos os doentes fossem enviados para o privado, o privado não teria resposta.",
        "time": 390.48
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E o que iria acontecer eram filas de espera no privado.",
        "time": 394.741
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A não ser que o privado, para resolver o problema das filas de espera, fosse contratar médicos.",
        "time": 397.582
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Onde é que o privado vai contratar médicos?",
        "time": 402.523
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Ao SNS.",
        "time": 404.085
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O resultado é que o Estado estaria a pagar ao privado para o privado retirar os médicos do SNS e, como consequência, a lista de espera no SNS aumentava.",
        "time": 405.506
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Ou seja, não resolveu nenhum problema de saúde, tem uma saúde mais cara e com pior serviço às pessoas.",
        "time": 414.174
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Em primeiro lugar, eu lamento que a Mariana morte à água.",
        "time": 420.52
    },
    {
        "speaker": "Luís Montenegro",
        "text": "portavoz de um partido de esquerda, tenha tão pouca confiança no Serviço Nacional de Saúde.",
        "time": 426.184
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Acabou de dizer que se todos os doentes do Serviço Nacional de Saúde tivessem de ir encontrar uma resposta ao setor privado.",
        "time": 430.926
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Ora, eu confio muito no Serviço Nacional de Saúde e acho que vale a pena salvá-lo daquilo que foi uma caminhada de degradação que tem o seu cunho e a sua contribuição.",
        "time": 436.168
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós estamos hoje no pior momento do Serviço Nacional de Saúde que foi criado em 1979.",
        "time": 445.352
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E estamos no pior momento depois de três governos do Partido Socialista, dois dos quais tiveram apoio do Bloco de Esquerda.",
        "time": 450.114
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Foi com estes governos que em Portugal mais pessoas tiveram necessidade de contratar seguros de saúde.",
        "time": 456.397
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mais de 3 milhões e 300 mil portugueses.",
        "time": 463.58
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A que se juntam mais de 1 milhão e 100 mil que têm ADSE e mais de uma centena de milhares de portugueses que têm outros subsistemas de acesso, precisamente, à saúde privada.",
        "time": 465.501
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Em segundo lugar, Mariana Mortágua, vamos ser justos, há muitos problemas para resolver do ponto de vista estrutural no Serviço Nacional de Saúde e ele tem de ser salvo, como digo, face àquilo que foram as tropelias que vocês lhe impuseram.",
        "time": 475.886
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Agora, há uma situação de urgência e a Mariana Mortágua, apesar de nós não termos apresentado o programa total, conhece muito bem as propostas do PSD e aliás revelou aqui esse conhecimento.",
        "time": 488.373
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E a nossa proposta é, nos primeiros 60 dias do governo, aprovarmos um programa de emergência",
        "time": 497.858
    },
    {
        "speaker": "Luís Montenegro",
        "text": "tem três linhas fortes.",
        "time": 503.021
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Em primeiro lugar, dar uma resposta em medicina familiar a todos os portugueses, um médico de família.",
        "time": 504.822
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não há médicos de medicina familiar no Serviço Nacional de Saúde.",
        "time": 509.963
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Vamos colocar o Serviço Nacional de Saúde em colaboração e complementariedade com oferta privada e social.",
        "time": 512.724
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Fazer o mesmo relativamente à recuperação das listas de espera.",
        "time": 519.066
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O voucher para as cirurgias que nós propomos",
        "time": 521.627
    },
    {
        "speaker": "Luís Montenegro",
        "text": "vai automaticamente ser induçado ao doente no dia em que o tempo máximo de resposta garantido for recebido.",
        "time": 525.288
    },
    {
        "speaker": "Luís Montenegro",
        "text": "No próprio dia, à meia-noite do dia.",
        "time": 532.51
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Isto são medidas, Luís Montenegro disse, de emergência.",
        "time": 534.711
    },
    {
        "speaker": "Luís Montenegro",
        "text": "De emergência, sabe porquê?",
        "time": 536.732
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Em 2024 e 2025, acabar com a lista de espera.",
        "time": 537.932
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Acabar com o quê?",
        "time": 538.772
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Com a capacidade de resposta do Serviço Nacional de Saúde, reforçando e mudando a sua gestão para ter melhor performance, como aliás sucedia, por exemplo, com os hospitais que eram geridos em parcerias público-privadas e que com a sua vontade ideológica fechada acabaram por transformar em hospitais que têm muito menos capacidade de resposta.",
        "time": 546.096
    },
    {
        "speaker": "Luís Montenegro",
        "text": "com mais problemas, mais esperas e piores resultados financeiros.",
        "time": 567.296
    },
    {
        "speaker": "Luís Montenegro",
        "text": "São pessoas sem médico de família, eu deixo, mas deixe-me só dizer isso.",
        "time": 584.327
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu peço que nas interrupções seja contado o tempo do doutor Luís Montenegro.",
        "time": 586.81
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Com certeza, e eu não me importo que seja contado, mas eu tenho que lhe dizer, essa frase não pode passar inclaro.",
        "time": 589.292
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Então peço que seja contado, por favor, não está neste momento a ser contado.",
        "time": 592.175
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A Mariana Mortágua é corresponsável pelo pior desempenho da democracia portuguesa relativamente à gestão do serviço nacional.",
        "time": 594.317
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mariana Mortágua, muito bem.",
        "time": 601.204
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sobre o desempenho do SNS, eu tive um conflito e o Bloco de Esquerda teve um conflito que toda a gente conhece com o Partido Socialista e eu pretendo discutir com o Partido Socialista, não discuto certamente com o PSD.",
        "time": 602.805
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Até porque a única solução que tem para o SNS, aliás, notou-se neste debate.",
        "time": 613.134
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O problema do SNS é o excesso de que as pessoas têm que recorrer a privado e depois a solução é que as pessoas recorram mais ao privado.",
        "time": 617.198
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não tenho qualquer resposta.",
        "time": 624.484
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E há algo por confirmar na sua resposta, precisamente aquilo que eu lhe disse.",
        "time": 625.925
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "As pessoas não querem vales-cirurgia, não confiam nos vales-cirurgia.",
        "time": 629.206
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Se todos os vales-cirurgia fossem usados neste momento, tendo em conta as listas de espera, o que ia acontecer é que ia para o privado a retirar os médicos do público e o que ia acontecer imediatamente",
        "time": 634.488
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "é que as listas de espera do público iam aumentar.",
        "time": 644.491
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E portanto não resolveu nenhum problema e passou um cheque aos privados para ir buscar médicos ao público.",
        "time": 649.8389999999999
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é por isso que o Bloco de Esquerda defende e temos currículo nessas propostas, coisa que o PSD não tem.",
        "time": 655.347
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não faz ideia como se contratam médicos de família.",
        "time": 661.155
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não faz ideia.",
        "time": 663.317
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E vou lhe dizer outra coisa.",
        "time": 664.158
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não tem contas que lhe permitam provar.",
        "time": 665.499
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não tem contas que permitam provar como é que vai pagar ao privado para ir buscar médicos ao SNS e depois consegue contratar esses médicos para o SNS.",
        "time": 667.681
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E já vou dar oportunidade ao Luís Montenegro de responder à questão dos médicos de família.",
        "time": 674.066
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "As PPP, Mariana Mortágua.",
        "time": 677.629
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É por isso que a única forma é um regime de exclusividade e o bloco tenho e tenho contabilizado.",
        "time": 678.31
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "500 milhões de euros, contratação de médicos, tenho e tenho contabilizado.",
        "time": 682.433
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não temém médicos.",
        "time": 685.896
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "160 milhões de euros.",
        "time": 686.417
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não temém médicos.",
        "time": 687.017
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mariana Mortágua.",
        "time": 687.738
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "exclusividade, relativamente às PPPs, todos os relatórios do Tribunal de Contas dizem que as PPPs tinham uma performance pior ou igual ao sistema público, com muito mais custo.",
        "time": 688.979
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Se quer desmentir o Tribunal de Contas, faça favor.",
        "time": 700.273
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas eu quero-lhe citar",
        "time": 702.936
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "PPP de Cascais, o grupo Lusidas foi acusado de reportar de forma fraudulenta a gravidade das doenças para receber mais financiamento.",
        "time": 705.379
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Vila Franca de Sira pagou multa porque internava os doentes em casas de banho e refeitórios.",
        "time": 712.881
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Amadora Sintra, o grupo Mel fatorava exames complementares de diagnóstico e receitas médicas que nunca foram realizadas.",
        "time": 717.903
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O tribunal, de contas, considerou uma burla.",
        "time": 725.125
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas é isto que o PSD quer, quer entregar a saúde a quem vai burlar a saúde, cobrar mais e no dia em que o plafom acaba é para o público que vão enviar os doentes.",
        "time": 727.446
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Só que o público não terá médicos, porque entretanto a grande proposta da AD é que todos os médicos vão para o privado, pagos com cheques.",
        "time": 736.897
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montenegro, sobre a questão dos médicos de família, porque já ouvi da parte inclusive do cabeça de lista da AD pelo Círculo do Porto dizer que até ao próximo inverno todos os portugueses terão médico de família, como é que isso se concretiza?",
        "time": 745.887
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Deixe-me só notar que esta afirmação categórica da Mariana Mortágua de que nós no PSD e na AD não percebemos nada de saúde faz com",
        "time": 759.312
    },
    {
        "speaker": "Luís Montenegro",
        "text": "dela, já não uma candidata à ministra das Finanças, mas se calhar a candidata à ministra da Saúde do doutor Pedro Nuno Santos, se algum dia ele tivesse a possibilidade de cumprir o desenho e o sonho do Bloco de Esquerda de formar um governo em conjunto.",
        "time": 766.394
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não vai acontecer porque não vão ter votos suficientes nas eleições.",
        "time": 778.158
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Sobre os médicos de família.",
        "time": 780.759
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A nossa resposta já não é de agora.",
        "time": 782.58
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Há um ano e meio que eu ando a dizer em Portugal que é preciso multiplicar os exemplos que, por exemplo, acontecem em Cascais, acontecem também no distrito... Burla.",
        "time": 784.22
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Burla.",
        "time": 792.883
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Burla?",
        "time": 793.243
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não é isso.",
        "time": 793.903
    },
    {
        "speaker": "Luís Montenegro",
        "text": "PPP de Cascais.",
        "time": 794.144
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A Santa Casa da Misericórdia de Cascais, que fez um protocolo com a Câmara Municipal, com a Administração Regional de Saúde de Lisboa e Valdepejo, para ter um projeto que se chama Bata Branca, no qual 20 mil pessoas têm uma resposta de medicina familiar porque não há médicos de família nos centros de saúde, e diz que isso é uma burla.",
        "time": 795.484
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Isto é um serviço ao cidadão.",
        "time": 813.101
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A Mariana Mortágua e o Bloco de Esquerda estão sempre obcecados com o Estado.",
        "time": 815.543
    },
    {
        "speaker": "Luís Montenegro",
        "text": "preocupem-se não é com o Estado, preocupem-se com as pessoas, com o cidadão.",
        "time": 821.708
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Estamos a falar de pessoas, milhares de pessoas, que não têm recursos económicos e que têm hoje uma resposta por causa da complementaridade do setor social com o setor público.",
        "time": 825.63
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Isto é uma resposta que interessa ao Serviço Nacional de Saúde e interessa aos cidadãos.",
        "time": 835.533
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Como é que é possível estar a olhar para toda a degradação dos últimos oito anos e entender e querer dizer ao país que está tudo bem?",
        "time": 839.3340000000001
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Esses elementos, até pode haver",
        "time": 846.097
    },
    {
        "speaker": "Luís Montenegro",
        "text": "alguma desconformidade no funcionamento das PPPs.",
        "time": 847.637
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Ninguém está aqui a dizer que os hospitais que foram geridos em regime de PPP fizeram tudo bem.",
        "time": 849.859
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Agora, há uma coisa que lhe posso dizer.",
        "time": 855.784
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Funcionavam melhor, com mais capacidade de resposta, sem urgências fechadas, com uma disponibilidade para atender em consulta e para programar cirurgias e com resultados financeiros, recursos públicos, gastos ao horário público inferiores.",
        "time": 857.586
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Dizer o contrário, peço muita desculpa.",
        "time": 872.138
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É mesmo estar a querer vender uma realidade que não existe e se calhar é por isso que o Bloco de Esquerda vem diminuindo, como aconteceu nos Açores, a sua representação.",
        "time": 874.64
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É porque fala de um país que não existe.",
        "time": 883.116
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É isso que vai acontecer ao Bloco de Esquerda e também ao Partido Socialista.",
        "time": 884.679
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Para terminar o assunto da saúde, temos que mudar de tema.",
        "time": 888.263
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O Tribunal de Contas diz, vejo que já não desminto o Tribunal de Contas, essa avaliação está feita e tem factos e dados.",
        "time": 890.884
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Claro que desminto.",
        "time": 896.066
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Tribunal de Contas foi elucidativo a dizer e a concluir que a gestão da PPP era mais eficiente.",
        "time": 896.966
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não consegue explicar como é que vai pagar ao privado para retirar os médicos ao público e depois garante médicos no público.",
        "time": 902.928
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O grande debate da terceira do SNS em Portugal foi feito pelo Bloco de Esquerda.",
        "time": 908.59
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O grande conflito",
        "time": 912.952
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "sobre o SNS foi feito pelo Bloco de Esquerda.",
        "time": 914.292
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Quem apresentou as medidas para ter exclusividade, para reter profissionais, para dar incentivos aos profissionais, para reduzir horas extra, para dar autonomia aos hospitais, foi o Bloco de Esquerda.",
        "time": 918.677
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Pode acusar-me do que quiser.",
        "time": 932.67
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não pode nunca acusar o Bloco de Esquerda de não ter defendido o SNS com medidas muito concretas há muito tempo e de ter feito os conflitos até ao fim em defesa do SNS.",
        "time": 934.272
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Bloco de Esquerda é cúmplice de seis anos de governação de braço dado com o Partido Socialista.",
        "time": 943.655
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Isso é inequívoco.",
        "time": 949.437
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mas deixe-me dizer uma coisa.",
        "time": 950.557
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu nunca a ouvi dizer foi o seguinte.",
        "time": 951.377
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A maior hipocrisia que há no Serviço Nacional de Saúde hoje, defendido pelo Bloco de Esquerda e também pelo Partido Socialista, é que nenhuma unidade de saúde, seja centro de saúde, seja uma unidade hospitalar, funciona sem recursos aos privados.",
        "time": 953.178
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Seja para meios de diagnóstico, seja para atendimento.",
        "time": 964.627
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Eu não estou contente, sabe porquê?",
        "time": 969.09
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Porque isso está escondido por trávia de voto e por frisia.",
        "time": 971.891
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não conseguem dar uma resposta no Serviço Nacional de Saúde com todos os recursos humanos do Serviço Nacional de Saúde e vão recrutar as escondidas sem assumir ao setor privado e ao setor social.",
        "time": 977.432
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mais uma vez, há aqui uma diferença clara entre ambos, com o Bloco de Esquerda... Não é não, nós não assumem, é as escondidas mesmo.",
        "time": 988.834
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não assumem.",
        "time": 995.356
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vamos falar de habitação, mas aqui dizia eu, mais uma vez aqui há uma diferença clara entre ambos, com o Bloco de Esquerda a querer mais soluções públicas, o PSD a ir mais por soluções que envolvem os privados.",
        "time": 995.896
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mariana, o Bloco propõe, entre outras medidas, um teto máximo imposto pelo Governo nas rendas.",
        "time": 1010.641
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Isso já foi aplicado noutros países, não está propriamente a funcionar muito bem?",
        "time": 1017.924
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Bom, o Dr. Luís Montenegro há pouco até parecia que não defendia os privados na saúde, coisa que aliás é toda a sua proposta sobre saúde, mas sobre habitação.",
        "time": 1021.585
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Nós sabemos o que foi a governação sobre habitação.",
        "time": 1030.411
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Nós temos hoje, saíram agora os dados sobre o aumento dos preços da habitação.",
        "time": 1034.854
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Os dados sobre a região autónoma da Madeira são brutais.",
        "time": 1039.016
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "40% de aumento no último ano dos preços da habitação no Funchal.",
        "time": 1042.098
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "é a maior brutalidade e que tem toda a marca da governação do PSD.",
        "time": 1046.161
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Porque é esta a forma.",
        "time": 1051.063
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Portugal é o terceiro país do mundo com preços mais caros de habitação e tudo o que o PSD tem para apresentar é uma política de especulação, de selva no arrendamento e de proteção",
        "time": 1052.503
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E em relação às medidas do Bloco, esta medida, por exemplo, de estipular aqui um teto para as rendas, porquê é que isto vai funcionar se não tem funcionado noutros sítios?",
        "time": 1063.4470000000001
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O que não funciona é 1.500 euros por meter um em Lisboa.",
        "time": 1072.114
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Isso certamente não funciona.",
        "time": 1074.436
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "As pessoas não têm acesso à habitação.",
        "time": 1075.597
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E portanto, parece-me que é do mais elementar bom senso que se possa dizer que um T0 não pode custar 1.000 euros numa grande cidade, que deve haver regras, provavelmente, das rendas.",
        "time": 1077.578
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A maior parte das cidades, metade dos países da OCDE, têm regras na renda.",
        "time": 1086.846
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Há 13 países da União Europeia que têm regras na renda inicial.",
        "time": 1091.129
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O Reino Unido tem regras na renda.",
        "time": 1094.771
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E, portanto, é de mais elementar bom senso que isto se faça, mas não só.",
        "time": 1097.353
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É preciso também baixar os juros do crédito à habitação.",
        "time": 1101.876
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Proposta para qual, ou problema para qual?",
        "time": 1104.897
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O PSD e a ADE não têm qualquer proposta, pelo contrário, nunca ouvimos uma palavra.",
        "time": 1106.859
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A banca a lucrar milhares de milhões de euros com os juros dos créditos e as prestações ao banco e não ouvimos uma palavra.",
        "time": 1112.3220000000001
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E eu deixo aqui uma proposta muito concreta.",
        "time": 1119.386
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Caixa Geral de Depósitos.",
        "time": 1121.407
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Se baixar a sua taxa de juro ou spread em 1,5 pontos percentuais a todos os créditos, permitindo que as pessoas mudem para a Caixa Geral de Depósitos, e um empréstimo de 150 mil euros, isto significaria uma poupança de 1.600 euros para cada família anualmente num crédito de habitação.",
        "time": 1122.828
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É uma proposta concretizável, concreta, que cabe nas contas da Caixa Geral de Depósitos",
        "time": 1142.899
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E já agora fechava os outros bancos e ficava só Caixa Geral de Depósitos, banco, tudo público, tudo público.",
        "time": 1148.382
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Deixa-me só dizer que esta visão, segundo a qual é possível tabular os preços do arrendamento ou até da venda de casas, é aquilo que leva a que não haja oferta de casas no mercado.",
        "time": 1155.025
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E não havendo oferta de casas no mercado, o preço vai naturalmente subir.",
        "time": 1168.37
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O que é que nós temos de fazer?",
        "time": 1172.492
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Temos de atuar sobre a oferta e sobre a procura.",
        "time": 1173.412
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Sobre a oferta, de que maneira?",
        "time": 1176.453
    },
    {
        "speaker": "Luís Montenegro",
        "text": "facilitando a vida aos promotores e aos investidores e facilitando, no bom sentido do termo, menos burocracia, regras mais ágeis e menos fiscalidade, menos castigo fiscal que impede a atração de investimento.",
        "time": 1178.314
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Temos, simultaneamente, que dar aos",
        "time": 1192.912
    },
    {
        "speaker": "Luís Montenegro",
        "text": "as pessoas, aos cidadãos, condições de acesso, sobretudo àqueles que têm mais necessidade.",
        "time": 1196.596
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Por exemplo, os jovens, nós defendemos uma isenção de imposto municipal sobre as transmissões onerosas e sobre o imposto de selo para jovens.",
        "time": 1200.38
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Defendemos igualmente subsídios ao arrendamento e é uma medida que atua do lado da procura, do lado de quem necessita",
        "time": 1208.668
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Ao mesmo tempo que é possível conciliar isto com mecanismos também de parceria pública ou privada, porque é preciso aumentar a oferta pública.",
        "time": 1217.757
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É verdade.",
        "time": 1225.583
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Aquilo que aconteceu em Portugal foi escandaloso.",
        "time": 1226.544
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Tivemos um primeiro-ministro e tivemos um ministro da Habitação, que agora quer ser primeiro-ministro.",
        "time": 1228.385
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A doutora Mariana Mortágua pretende que possa ser seu parceiro de governo.",
        "time": 1233.489
    },
    {
        "speaker": "Luís Montenegro",
        "text": "mas que é o responsável pelo falhanço total da política de habitação em Portugal.",
        "time": 1239.133
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Prometeram que nos 50 anos de 25 de abril iríamos ter habitação digna para todos os portugueses e nós hoje temos lacunas enormes.",
        "time": 1243.035
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É preciso investir do ponto de vista público, quer a administração central, quer a administração local, que aliás é quem normalmente executa a política pública de habitação.",
        "time": 1250.139
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas está escrito, Pedro Montenegro, não no vosso programa, que ainda não foi apresentado, mas nas linhas gerais que têm, está escrito.",
        "time": 1259.283
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Porque o essencial virá do reforço da oferta privada.",
        "time": 1265.166
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Se houver contratualização dos privados com o Estado, para que os empreendimentos possam ter menos risco, o preço possa ser tabelado por essa via, tabelado no sentido",
        "time": 1269.832
    },
    {
        "speaker": "Luís Montenegro",
        "text": "de ser colocado no mercado a custos controlados e, no caso do arrendamento, com rendas até pré-negociadas.",
        "time": 1281.047
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É possível fazer isso, mas é em colaboração.",
        "time": 1287.33
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Os investidores não vêm por acaso.",
        "time": 1290.151
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Os investidores vêm se nós lhes demos condições, se nós lhes demos garantias.",
        "time": 1291.752
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E nós achamos que é possível o Estado utilizar a sua força para dar garantia a quem investe e também a quem acede.",
        "time": 1295.173
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Por exemplo, uma outra medida que nós defendemos é dar aos jovens...",
        "time": 1301.476
    },
    {
        "speaker": "Luís Montenegro",
        "text": "a garantia pública de cobrir a parte do empréstimo que eles não obtêm no acesso ao crédito à habitação da banca.",
        "time": 1304.557
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Para o doutor Luís Montenegro, o Estado só serve para uma coisa, é para garantir lucros do privado e garantir lucros da especulação.",
        "time": 1309.041
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Aliás, sabemos bem porque foi isso que o governo do PSD fez na Madeira, em que mais de metade dos apoios foram para a mesma empresa privada.",
        "time": 1314.506
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas por falar em agir sobre a oferta e para a cura, eu quero dar-lhe dois exemplos de políticas do PSD no passado.",
        "time": 1321.412
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Agiu sobre a oferta, e o que fez foi aumentar o número de casas disponíveis no mercado, e fez-lo como?",
        "time": 1326.796
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Expulsando os idosos.",
        "time": 1331.538
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu lembro-me de uma lei das rendas, em que as pessoas idosas recebiam uma carta e se não respondessem durante 30 dias, a renda aumentava para qualquer valor e podiam ser expulsas.",
        "time": 1332.938
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu vi idosos a serem expulsos, eu conheço idosos, eu conheço o pânico que era receber uma carta de senhorio, eu vi o super salto de minha avó ao receber cartas de senhorio porque não sabia o que é que lhe ia acontecer.",
        "time": 1341.681
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E essa foi uma responsabilidade do PSD que esvaziou as cidades.",
        "time": 1353.414
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E depois agiu sobre a procura.",
        "time": 1357.058
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E sabe como é que agiu sobre a procura?",
        "time": 1358.7
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "mandou uma equipa de ministros à Rússia para reunir com a oligarquia de Putin para vender vistos gold.",
        "time": 1360.522
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E foi assim que as cidades se inundaram de vistos gold para comprar as casas que tinham sido despejadas e os idosos que foram mandados para a rua.",
        "time": 1367.384
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é por isso",
        "time": 1374.327
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "que hoje, na Baixa de Lisboa, há mais unidades de alojamento local do que há pessoas a viver.",
        "time": 1375.467
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É por isso que hoje no Porto há mais unidades no centro de alojamento local do que há pessoas a viver.",
        "time": 1381.789
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é também por isso que Portugal está no quarto lugar de países com mais projetos de construção de hotéis.",
        "time": 1386.831
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Por isso, não me diga que o problema é um problema de construção.",
        "time": 1393.593
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não me diga que é um problema de construção porque o Dr. Luís Montenegro quer pagar, quer usar o dinheiro do Estado e quer usar o dinheiro dos contribuintes para pagar as rentabilidades astronómicas da especulação para o privado.",
        "time": 1397.014
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Pelo contrário, quer contratualizar as rentabilidades, é o contrário do que está a dizer.",
        "time": 1408.521
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E o que eu quero é a decência e a sensatez de dizer que uma renda de 1.500 euros... O que a Mariana Mortágua quer é uma nova Venezuela, o Cuba, uma coisa do género.",
        "time": 1411.943
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Deixa-me dizer uma coisa.",
        "time": 1421.028
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Se está a ir para esse debate é porque não tem mais nada para dizer.",
        "time": 1422.089
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não, não, não, é verdade.",
        "time": 1424.51
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não há coisa mais extremista e radical que uma renda de 1.500 euros por um T1 em Lisboa.",
        "time": 1426.231
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E pode baixar o IMT, pode baixar o IMT, metade dos jovens em Portugal não ganha 1.000 euros.",
        "time": 1433.174
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E portanto eu vou-lhe dar uma novidade.",
        "time": 1438.097
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Uma casa custa 300 mil ou 350 mil, com ou sem IMT, é impossível para qualquer jovem.",
        "time": 1439.577
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é por isso que é preciso baixar os preços da habitação.",
        "time": 1445.92
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu tenho propostas para isso.",
        "time": 1448.241
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A Mariana Mortágua não tem propostas para baixar os preços.",
        "time": 1449.822
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Tem o sonho de baixar o preço.",
        "time": 1452.025
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Quase que por magia.",
        "time": 1462.486
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Para começar, tem um programa que é uma coisa que há a ter.",
        "time": 1463.647
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Já não tem, não é?",
        "time": 1466.068
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós temos o programa, aliás.",
        "time": 1467.108
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Só não o apresentaram antes do debate.",
        "time": 1468.209
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O programa de habitação do PSD foi apresentado no dia 14 de fevereiro de 2023.",
        "time": 1469.97
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Está a fazer agora um ano.",
        "time": 1473.972
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Foi votado no Parlamento.",
        "time": 1475.652
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E a Mariana Mortágua votou contra.",
        "time": 1476.5529999999999
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Portanto, não diga que nós não temos programa.",
        "time": 1477.853
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não diga isso.",
        "time": 1479.754
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Programa eleitoral, sabe bem a que me refiro.",
        "time": 1480.575
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não apresentou antes do debate.",
        "time": 1482.256
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Conhece muito bem as nossas propostas, conhece o nosso programa econômico e vai na sexta-feira conhecer todo o outro programa.",
        "time": 1483.136
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Claro que vou.",
        "time": 1488.619
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Ah, vai apresentar, só não apresentou antes do debate.",
        "time": 1489.099
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mariana, eu sei que se tem em boa conta, mas o programa eleitoral da Ádia não é de acordo com o debate com a Mariana Mortágua, com todo o respeito.",
        "time": 1491.962
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Sim, tem muito, e tem muito, porque nós temos um programa econômico, temos programas que apresentámos ao longo dos últimos tempos e que, naturalmente, vão agora ser consolidados no programa eleitoral sobre habitação, sobre saúde, sobre imigração, sobre fiscalidade.",
        "time": 1502.045
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E aqui, neste caso, sobre habitação, Luís Montenegro, temos de recentrar o debate, não vamos perder tempo, vamos falar das medidas que o PSD propõe para",
        "time": 1514.348
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Esta estratégia é uma estratégia que só conduz a que não haja casas no mercado e que, portanto, a raridade das casas disponíveis faz com que o preço aumente exponencialmente.",
        "time": 1520.51
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mas é preciso dizer uma outra coisa para não entrarmos na demagogia.",
        "time": 1531.057
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Há segmentos na área da habitação",
        "time": 1534.519
    },
    {
        "speaker": "Luís Montenegro",
        "text": "que não têm ligação uns com os outros.",
        "time": 1537.461
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não há investimento possível na Baixa de Lisboa para fazer habitação a custos controlados, tirando exceções que são imóveis do Estado devolutos e uma ou outra circunstância que tem que ser muito excepcional.",
        "time": 1540.404
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Claro, expulsaram as pessoas que lá viviam.",
        "time": 1550.894
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não é expulsar as pessoas, Mariana, é que reabilitar aquele edificado",
        "time": 1552.456
    },
    {
        "speaker": "Luís Montenegro",
        "text": "tem um custo que não é comportável para nenhum investidor, nem público.",
        "time": 1558.922
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Diga aí se uma pessoa ganha 1000 euros e tem que pagar uma renda de 1500.",
        "time": 1573.939
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Olha, eu vou lhe dizer uma coisa.",
        "time": 1576.421
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu andei a percorrer o país, eu fui aos 308 municípios do país.",
        "time": 1577.761
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu ficava uma semana em cada distrito e vi problemas de habitação que não são exclusivos de Lisboa e do Porto.",
        "time": 1581.604
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E em muitos sítios, em quase todos, fiquei em alojamento local de propósito para perceber a dinâmica.",
        "time": 1588.288
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu vou lhe dizer uma coisa.",
        "time": 1592.79
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Todas as reabilitações de edifícios onde eu fiquei não eram possíveis de rentabilizar com uma renda.",
        "time": 1593.911
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não eram possíveis.",
        "time": 1599.392
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A conta não fecha.",
        "time": 1600.493
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Entre aquilo que as pessoas gastaram a comprar ou a remodelar a habitação, a fazer as obras de construção, no caso em que eram obras de construção, não é rentável.",
        "time": 1601.733
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E se você não der rentabilidade aos investidores, não há mercado.",
        "time": 1610.655
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Vamos falar sobre falar.",
        "time": 1613.576
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Quero, com pragmatismo, e vou lhe dizer uma coisa, com essa sabiência toda, eu não percebo como é que a Mariana Mortágua não foi mesmo capaz, também aqui teve de costas voltadas com o Partido Socialista nos seis anos que esteve no governo com ele.",
        "time": 1616.977
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Votou com o Partido Socialista aos vistos, golo, não votou.",
        "time": 1629.471
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Votou com o Partido Socialista, os benefícios fiscais a residentes não habituais não votou.",
        "time": 1631.994
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Votou com o Partido Socialista, é lei que permitiu estufar as pessoas, não votou.",
        "time": 1636.601
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Quem é que esteve ao lado do Partido Socialista?",
        "time": 1640.588
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Votou ou não votou?",
        "time": 1642.511
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Votou.",
        "time": 1643.452
    },
    {
        "speaker": "Luís Montenegro",
        "text": "despender para ter acesso aos vistos gold.",
        "time": 1647.318
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Era entre 500 mil e, em alguns casos, até 1 milhão de euros de investimento.",
        "time": 1650.762
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Acha que há algum português que deixou de ter casa por causa de uma casa com este preço?",
        "time": 1655.4470000000001
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Acho que sim.",
        "time": 1659.872
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Então ganhava bem.",
        "time": 1660.172
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Aqui a minha deixa para trocarmos de assunto, senão não vamos ter tempo de discutir mais nada, e falando os dois ao mesmo tempo, muito menos.",
        "time": 1663.596
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Debate nos últimos meses o pagamento aos trabalhadores de um 15º mês de salário livre de impostos.",
        "time": 1670.162
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A ideia foi lançada em agosto pela CIP, o PSD tem uma medida parecida, não é para todos os trabalhadores, mas sim para quem cumprir objetivos de produtividade.",
        "time": 1675.687
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mariana, na altura considerou a medida da CIP um engodo, esta medida do PSD, elaborada desta forma,",
        "time": 1684.575
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "ajuda a resolver o problema da falta de produtividade e também o aumento dos rendimentos?",
        "time": 1690.92
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Voltamos um bocadinho ao mesmo.",
        "time": 1695.626
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A única forma que o PSD tem de agir sobre a economia é de garantir ou dar dinheiro público para grandes empresas fazerem aquilo que deveriam fazer.",
        "time": 1696.947
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Se é preciso subir os salários, porque é que não sobem os salários?",
        "time": 1705.817
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Porquê que se engana as pessoas dizendo que o salário não sobe, o que deixa é o imposto sobre aquele salário?",
        "time": 1709.321
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Há um princípio em Portugal, o salário paga um imposto que deve ser justo e por isso o Bloco de Esquerda defende uma detecção específica que aumenta em 500 euros para todos os cidadãos.",
        "time": 1714.768
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Porque é isso que é justo, o imposto deve ser justo, mas o salário que as pessoas recebem deve pagar com justiça o imposto e contribuições para a segurança social, porque é isso que nos diferencia do século XIX, onde não havia proteção no emprego, proteção na doença ou proteção na velhice.",
        "time": 1724.48
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu acredito nesse sistema, acho que a democracia se construiu nesse sistema e, portanto, defendo aumentos salariais, o que não defendo.",
        "time": 1738.414
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "São permanentes engodos.",
        "time": 1745.641
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "em que diz às pessoas que se está a lutar por mais salários, quando na verdade o que se está a fazer é abdicar de uma receita fiscal e quando vamos ver o aumento salarial, não existe, ele é facultativo, as empresas fazem ou não fazem, como aliás tem sido até agora.",
        "time": 1747.162
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Essa não é a solução para a economia de baixos salários que Portugal tem e que é uma economia onde, e esse é o grande drama que vivemos, um salário não paga uma casa.",
        "time": 1760.433
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E foi a esse ponto a que chegámos.",
        "time": 1770.281
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "AD, não tem nenhuma proposta para baixar o preço das casas, já vimos.",
        "time": 1772.503
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Descobriremos também que não tem nenhuma proposta para aumentar os salários.",
        "time": 1776.907
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Luís Montenegro.",
        "time": 1779.829
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A Mariana Mortágua acredita que a sociedade cria mais riqueza e é capaz de a distribuir melhor com altíssimos impostos sobre as pessoas, sobre as famílias e sobre as empresas.",
        "time": 1780.83
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Por isso, secundou toda a política fiscal dos últimos anos e se propõe secundá-la também e até executá-la eventualmente no futuro.",
        "time": 1790.1779999999999
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Ora, nós defendemos o contrário.",
        "time": 1796.063
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Os impostos elevados comprimem a capacidade de um país criar riqueza e, através da criação de riqueza, pagar melhores salários.",
        "time": 1799.625
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Por isso nós defendemos que devemos começar por dar folga à nossa classe média, que está asfixiada, fustigada de impostos por todo lado.",
        "time": 1805.949
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Defendemos uma baixa do IRS.",
        "time": 1814.235
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Dentro desta baixa, queremos, de uma forma particular, privilegiar os jovens que estão a fugir de Portugal e que fugiram nos últimos anos em que a Mariana Mortágua teve a responsabilidade.",
        "time": 1815.836
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E propomos uma taxa máxima de 15%",
        "time": 1825.963
    },
    {
        "speaker": "Luís Montenegro",
        "text": "dos jovens até aos 35 anos.",
        "time": 1828.804
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O que quer dizer pagar um terço, até aos 35 anos, daquele que era o imposto normal que pagariam em circunstâncias normais.",
        "time": 1830.225
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E defendemos também premiar a produtividade.",
        "time": 1837.027
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Aqueles que têm mais esforço, que têm mais resultado, poderem receber uma parte livre de impostos e de contribuições, faz precisamente",
        "time": 1839.407
    },
    {
        "speaker": "Luís Montenegro",
        "text": "aquilo que é o seu mérito, o seu desempenho.",
        "time": 1848.59
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Da mesma forma, Lisboa apresenta uma proposta sobre o IRC, que quando vamos fazer a conta, mais de metade das empresas não pagam IRC.",
        "time": 1864.228
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "99,9% das empresas são PMEs que pagam IRC reduzido, como bem sabe.",
        "time": 1875.896
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "0,2% das empresas só pagam 44% do IRC.",
        "time": 1881.481
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Quem é que paga o IRC em Portugal?",
        "time": 1883.963
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A banca, a energia, a distribuição.",
        "time": 1886.204
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Afinal pagam os impostos, é isso?",
        "time": 1888.386
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E, portanto, pagam impostos justos e são poucos face aos lucros.",
        "time": 1889.867
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Tente vislumbrar a atratividade para a nossa economia que os baixos impostos sobre os lucros das empresas podem trazer para haver mais capacidade de gerar emprego e de pagar salários.",
        "time": 1894.748
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O doutor Luís Montenegro tem uma máxima que é a economia está melhor, as pessoas estão pior.",
        "time": 1903.569
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu não acredito nessa economia.",
        "time": 1909.03
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu acredito numa economia justa.",
        "time": 1910.291
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Essa máxima tem um contexto histórico, mas a sua é. O país está pior e as pessoas muitíssimo pior.",
        "time": 1912.391
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "numa economia justa em que quem tem mais lucros dá um contributo.",
        "time": 1918.872
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Quem está a propor reduzir os impostos à banca é a AD e o Dr. Luís Montenegro.",
        "time": 1924.173
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A sua proposta é reduzir impostos à banca, à grande distribuição, à energia.",
        "time": 1928.674
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Se está a falar sobre IRS, ambos propomos descidas do IRS e o programa do Bloco tem uma descida de IRS proposta e contabilizada.",
        "time": 1933.535
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Até lhe digo, 256 milhões de euros.",
        "time": 1940.797
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Se está a falar sobre o IVA da Energia, propomos a descida do IVA da Energia, já podia ter descido se o PSD quisesse votar isso no passado, nunca quis, aliou-se ao que é possível.",
        "time": 1943.217
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não é verdade, nós até propusemos isso na altura da pandemia.",
        "time": 1953.589
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Agora, quer falar sobre o aumento de impostos, vou falar.",
        "time": 1955.731
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "491 milhões de euros que a EDP não pagou pela venda das barragens.",
        "time": 1958.675
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Têm que ser pagos.",
        "time": 1961.619
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Residentes não habituais.",
        "time": 1962.94
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Porquê que um pensionista sueco rico paga 10% sobre a sua pensão do que um pensionista que passou cá a vida, ganhou salários por um trabalho em Portugal, tem que pagar a taxa normal de IRS?",
        "time": 1964.062
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sim, deve aumentar o imposto porque é justo.",
        "time": 1974.796
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Região Autónoma da Madeira.",
        "time": 1977.237
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "As empresas que não pagaram o imposto e deviam ter pago na Zona Franca da Madeira e que têm um processo posto pela Comissão Europeia para devolver mil milhões de euros.",
        "time": 1978.557
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Devem devolver esses mil milhões de euros.",
        "time": 1986.3
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É com justiça fiscal que depois conseguimos contratar os médicos e garantir uma distribuição de riqueza.",
        "time": 1988.041
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "5% da população em Portugal tem metade toda a riqueza.",
        "time": 1992.963
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E o Turmo Montenegro quer agravar esse problema.",
        "time": 1996.084
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Insentando as grandes empresas e baixando os impostos sobre a banca.",
        "time": 1999.125
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu quero criar mais riqueza e para criar mais riqueza eu tenho que ter investimento.",
        "time": 2002.347
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E para ter investimento eu tenho que ser atrativo, eu tenho que ganhar nomeadamente a concorrência internacional para atrair investimento.",
        "time": 2005.668
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Sabe onde é que isso está a ser feito?",
        "time": 2013.592
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Olha, está a ser feito na Hungria, na Polónia, em sítios que em tempos tiveram as suas teses, abandonaram-nas e estão hoje muito mais à nossa frente, quer na captação de investimento, quer até no nível salarial.",
        "time": 2014.852
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu ouvi-o dizer.",
        "time": 2026.498
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Vá ver qual é a evolução do rendimento per cápita nesses países que está hoje a passar por nós.",
        "time": 2029.139
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Aliás, já passou por nós.",
        "time": 2035.621
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O que quer dizer que os modelos económicos fazem a diferença.",
        "time": 2037.082
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O seu modelo económico já foi rejeitado historicamente, nomeadamente no leste da Europa.",
        "time": 2040.483
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É hoje fruto dos países onde há maior pobreza.",
        "time": 2044.944
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A sua intenção até pode ser muito boa.",
        "time": 2049.606
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O resultado da sua política é o agravamento da pobreza.",
        "time": 2051.487
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montenegro, Mariana Mortágua, obrigado aos dois pela presença neste Frente a Frente.",
        "time": 2054.668
    }
]