[
    {
        "speaker": "Moderadora/Moderador",
        "text": "Boa noite, sejam muito bem-vindos.",
        "time": "00:00:14.034"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Começamos então aqui uma série de debates a caminho das eleições legislativas de março.",
        "time": "00:00:18.957"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Estes debates na RTP3 e na RTP1 têm a duração de 30 minutos.",
        "time": "00:00:23.721"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Hoje, frente a frente, André Ventura, presidente do Chega, e Inês Sousa Real, porta-voz do PAN, presidente de Pessoas, Animais e Natureza.",
        "time": "00:00:31.687"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Boa noite aos dois, bem-vindos, boa noite também a si.",
        "time": "00:00:34.587"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O sorteio que fazemos sempre antes destes debates determinou que começa esta conversa André Ventura.",
        "time": "00:00:41.609"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, vamos começar antes de falarmos dos projetos que ambos têm para o país da atualidade, a questão dos Açores.",
        "time": "00:00:48.690"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Saímos de umas eleições, temos resultados, temos uma situação para resolver nos Açores.",
        "time": "00:00:54.811"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A minha pergunta é muito concreta.",
        "time": "00:00:55.831"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Já falou ontem, já falou hoje, mas eu pergunto-lhe em concreto",
        "time": "00:00:58.772"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "No dia em que a maioria de direita que venceu as eleições por vontade dos assurianos apresentar o seu plano de governo e quiser, eventualmente, governar em minoria, o Chega vai derrubar esta coligação de direita ou vai respeitar aquilo que os assurianos decidiram?",
        "time": "00:01:14.650"
    },
    {
        "speaker": "André Ventura",
        "text": "Boa noite, boa noite a Ana também.",
        "time": "00:01:17.210"
    },
    {
        "speaker": "André Ventura",
        "text": "O Chega teve, antes de mais, um grande resultado nos Açores.",
        "time": "00:01:20.031"
    },
    {
        "speaker": "André Ventura",
        "text": "O Chega é o único partido que cresce verdadeiramente, consegue mais do que duplicar a sua votação e conseguiu tornar-se central na equação política dos Açores.",
        "time": "00:01:28.072"
    },
    {
        "speaker": "André Ventura",
        "text": "Como eu disse ontem à noite, parece-me de uma total irresponsabilidade que, depois de um orçamento que cai por haver instabilidade, depois de haver eleições por haver instabilidade, que não se procura uma solução maioritária.",
        "time": "00:01:41.815"
    },
    {
        "speaker": "André Ventura",
        "text": "E por isso, eu não sei o que é que o Chega Açores vai fazer, se vai... Porque está certamente a haver, à hora que estamos aqui, está a haver, não diria... Mas qual é a sua opinião?",
        "time": "00:01:50.281"
    },
    {
        "speaker": "André Ventura",
        "text": "Não sei se negociações, mas está a haver conversações, de certeza, mesmo que informais.",
        "time": "00:01:53.944"
    },
    {
        "speaker": "André Ventura",
        "text": "Como presidente do partido, eu deixei claro que a orientação que tínhamos a nível nacional, e portanto também abrange os Açores, evidentemente, é que os acordos de incidência parlamentar foram maus para a região e serão maus para o país.",
        "time": "00:02:08.855"
    },
    {
        "speaker": "André Ventura",
        "text": "E por isso, ou haverá uma solução de estabilidade,",
        "time": "00:02:11.617"
    },
    {
        "speaker": "André Ventura",
        "text": "que significa um acordo governativo para quatro anos, uma vez que foi isso que os eleitores disseram.",
        "time": "00:02:16.380"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Porque repare... Mas a pergunta foi outra.",
        "time": "00:02:18.041"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ou seja, pode haver um governo minoritário, certo?",
        "time": "00:02:20.603"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Já tivemos governos minoritários do Soros, já tivemos a nível nacional... Mas eu acho que será uma grande irresponsabilidade, honestamente.",
        "time": "00:02:26.367"
    },
    {
        "speaker": "André Ventura",
        "text": "E por isso não sei o que o CHS fará, mas acho que é uma grande irresponsabilidade.",
        "time": "00:02:28.848"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas será do PSD, certo?",
        "time": "00:02:30.309"
    },
    {
        "speaker": "André Ventura",
        "text": "É uma decisão do PSD.",
        "time": "00:02:31.850"
    },
    {
        "speaker": "André Ventura",
        "text": "E é evidente.",
        "time": "00:02:32.330"
    },
    {
        "speaker": "André Ventura",
        "text": "Agora, repara, se nós estivéssemos numa situação normal, tem-se falado muito de 1996, eu compreendo, mas não era uma situação igual à que estamos hoje.",
        "time": "00:02:39.055"
    },
    {
        "speaker": "André Ventura",
        "text": "Hoje temos um governo que caiu por haver instabilidade.",
        "time": "00:02:41.797"
    },
    {
        "speaker": "André Ventura",
        "text": "Então, se há um quadro estável, com dois partidos apenas, nem é preciso uma geringonça de partidos, há dois, que fazem uma maioria total, porquê é que não sabe que tem uma solução de estabilidade?",
        "time": "00:02:50.924"
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, o PSD tem que escolher.",
        "time": "00:02:52.165"
    },
    {
        "speaker": "André Ventura",
        "text": "Ou quer uma solução de estabilidade.",
        "time": "00:02:53.846"
    },
    {
        "speaker": "André Ventura",
        "text": "E aí, tenho que contar com o Chega, aliás, ainda hoje a RTP passa a fazer uma sondagem que mostra que a nível nacional... Mas pode não querer.",
        "time": "00:02:58.910"
    },
    {
        "speaker": "André Ventura",
        "text": "Pode não querer, e aí só tem uma solução.",
        "time": "00:03:00.731"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E se governar em minoria?",
        "time": "00:03:01.651"
    },
    {
        "speaker": "André Ventura",
        "text": "Não vai governar em minoria.",
        "time": "00:03:02.951"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não sabe?",
        "time": "00:03:03.471"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ontem ouvimos o PSD deixar essa porta aberta.",
        "time": "00:03:06.792"
    },
    {
        "speaker": "André Ventura",
        "text": "Se fizer isso, sabe o que é que está a fazer na prática?",
        "time": "00:03:08.633"
    },
    {
        "speaker": "André Ventura",
        "text": "A governar com o PS.",
        "time": "00:03:09.733"
    },
    {
        "speaker": "André Ventura",
        "text": "E isso significa que vamos ter um bloco central contra o Chega.",
        "time": "00:03:12.914"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Pronto, para responder a esta pergunta, é que não me respondeu à pergunta, se for essa a decisão, a coligação direto nos Açores governa sozinha em minoria, o Chega",
        "time": "00:03:20.997"
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não consigo fazer esse cenário porque eu não sou presidente do Chega-Açores e portanto o Chega-Açores teria sua autonomia para decidir.",
        "time": "00:03:26.339"
    },
    {
        "speaker": "André Ventura",
        "text": "Dependerá daquilo que é o programa, também, da Aliança Democrática.",
        "time": "00:03:29.741"
    },
    {
        "speaker": "André Ventura",
        "text": "Agora, há uma coisa que é certa.",
        "time": "00:03:31.822"
    },
    {
        "speaker": "André Ventura",
        "text": "Estas eleições têm que ter reflexo nacional e o PSD tem que perceber que uma coisa, neste contexto, é escolher o PS.",
        "time": "00:03:38.025"
    },
    {
        "speaker": "André Ventura",
        "text": "Outra é escolher o Chega.",
        "time": "00:03:39.045"
    },
    {
        "speaker": "André Ventura",
        "text": "Os eleitores de direita não se esquecerão.",
        "time": "00:03:40.906"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Pode não escolher o Chega, nem nos Açores, nem em nível nacional, dependendo dos resultados.",
        "time": "00:03:44.628"
    },
    {
        "speaker": "André Ventura",
        "text": "E será responsabilizado pela instabilidade que causará.",
        "time": "00:03:46.429"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas a pergunta é, respeita essa decisão ou não?",
        "time": "00:03:48.210"
    },
    {
        "speaker": "André Ventura",
        "text": "Ou derruba o PSD mesmo assim.",
        "time": "00:03:50.491"
    },
    {
        "speaker": "André Ventura",
        "text": "Não, eu respeito sempre as decisões dos partidos.",
        "time": "00:03:52.093"
    },
    {
        "speaker": "André Ventura",
        "text": "Acho é que os partidos deviam ter nesta altura, e os portugueses pedem-nos, responsabilidade.",
        "time": "00:03:56.276"
    },
    {
        "speaker": "André Ventura",
        "text": "E era isso que o Chega tem tido.",
        "time": "00:03:57.677"
    },
    {
        "speaker": "André Ventura",
        "text": "Responsabilidade.",
        "time": "00:03:58.777"
    },
    {
        "speaker": "André Ventura",
        "text": "Que é para, na região, quer a nível nacional, darmos um governo às pessoas para quatro anos e não andarmos em eleições.",
        "time": "00:04:03.921"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Deixe-me passar a palavra.",
        "time": "00:04:04.542"
    },
    {
        "speaker": "André Ventura",
        "text": "Seis em seis meses, que acho que isso não é bom para ninguém.",
        "time": "00:04:06.083"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês, a pergunta não é sobre os Açores, é sobre a Madeira, até pela circunstância em que se encontra o governo da Madeira e também a participação do PAN.",
        "time": "00:04:14.992"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Miguel Albuquerque foi hoje exonerado, apresentou a demissão, eu pergunto se o PAN vai continuar neste governo apoiando o acordo que fez o ano passado ou se pelo contrário prefere, vamos para eleições antecipadas.",
        "time": "00:04:26.623"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vai começar por dizer que respeita a autonomia do PAN Madeira e eu respeito, mas a sua opinião?",
        "time": "00:04:30.787"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Antes de mais muito boa noite, obrigada pelo convite e pela oportunidade também de hoje darmos a conhecer ao vosso português o nosso programa e recordar que o PAN como a deputada apenas na Assembleia da República foi o partido que mais iniciativas fez aprovar, ao contrário até do partido André Ventura que com 12 deputados aprovou zero medidas na Assembleia.",
        "time": "00:04:47.054"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Eu peço desculpa, mas até foi o Chega que votou mais vezes ao lado do PS do que o PAN.",
        "time": "00:04:53.217"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas eu não te interrompi e agradeço o respeito, não me interrompeste demais.",
        "time": "00:04:56.438"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não, podem se interromper, mas responda-me então.",
        "time": "00:04:58.379"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Já dá-nos às propostas apresentadas.",
        "time": "00:05:01.760"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas também aos Açores, porque não nos podemos esquecer que o resultado dos Açores",
        "time": "00:05:04.661"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "é um sinal também de alerta para aquilo que se pode vir a replicar no continente, e efetivamente nós não podemos ter, o Chega sabemos que quer chegar a todo o custo ao poder, mas isso tem um custo e o pano na madeira quebrou a maioria absoluta de Miguel Albuquerque, demonstrou que consegue ser uma força política útil à democracia, seja para travar a ascensão de forças políticas antidemocráticas e que de alguma forma querem, e há aqui um custo que é importante que as pessoas lá em casa saibam, porque nós não nos podemos esquecer que há ascensão da André Ventura ao poder,",
        "time": "00:05:31.477"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "que quer a todo o curso de governo, já percebemos, basta ver pela resposta que agora aqui deu, põe em causa os direitos sociais, põe em causa os direitos humanos, põe em causa também aquilo que são os direitos sociais.",
        "time": "00:05:40.447"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês, já vamos olhar para todas essas questões, responda-me só à questão, o que é que vai fazer o PAN na Madeira?",
        "time": "00:05:44.291"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Neste momento nós, para além de respeitarmos efetivamente a autonomia da Madeira, tem havido diálogo naquilo que tem sido as soluções alcançadas,",
        "time": "00:05:50.759"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "A nossa deputada única já veio dizer que está disponível para assegurar a estabilidade, para que haja também um orçamento para a região autónoma da Madeira, até porque não nos podemos esquecer que os madeirenses precisam ter respostas do ponto de vista social.",
        "time": "00:06:03.123"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, eleições antecipadas está excluído?",
        "time": "00:06:05.183"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN está disponível e não tem qualquer receio de ir a eleições antecipadas, seja na Madeira, seja em qualquer outro contexto, até porque não nos podemos esquecer que efetivamente tem sido por força deste trabalho de responsabilidade que temos conseguido,",
        "time": "00:06:19.288"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "que temos conseguido travar, quer este tipo de projetos, quer também foi o PAN que exigiu a saída de Miguel Albuquerque quando ninguém o tinha feito.",
        "time": "00:06:27.172"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN que pôs em causa o acordo foi o PAN dos partidos que tinha a incidência parlamentar, que pôs em causa a continuidade de Miguel Albuquerque.",
        "time": "00:06:36.618"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Agora, aquilo que nós não entramos é em jogos de incoerência, porque há um fenómeno... E aqueles que dizem que o PAN tanto ajuda um governo de direita como um governo de esquerda?",
        "time": "00:06:45.083"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O senhor que está aqui à frente disse que a maior traição à direita foi feita pelo acordo com o PAN.",
        "time": "00:06:49.844"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não houve nenhuma traição à direita.",
        "time": "00:06:51.865"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O que houve efetivamente foi uma responsabilidade, porque nós não podemos ter partidos que querem a todo o custo pôr em causa os direitos sociais, que querem a todo o custo pôr em causa e perpetuar, por exemplo, a tortura animal numa arena.",
        "time": "00:07:03.669"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Bom, já vamos aos temas.",
        "time": "00:07:05.009"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Se me permitem, vamos aos temas.",
        "time": "00:07:06.590"
    },
    {
        "speaker": "André Ventura",
        "text": "Então responda aí, só para encerrarmos esta sessão.",
        "time": "00:07:09.151"
    },
    {
        "speaker": "André Ventura",
        "text": "O PAN não está a afastar o Chega do Poder.",
        "time": "00:07:11.111"
    },
    {
        "speaker": "André Ventura",
        "text": "O PAN destaca-se lá que só o poder como uma lapa.",
        "time": "00:07:19.074"
    },
    {
        "speaker": "André Ventura",
        "text": "Isto foi o que a sua representante disse, que não quer ir a eleições na Madeira.",
        "time": "00:07:23.015"
    },
    {
        "speaker": "André Ventura",
        "text": "Ou seja, a Inês Cusarial sobe ao Parlamento para dizer que a corrupção nos custa 20 mil milhões por ano, etc.",
        "time": "00:07:28.497"
    },
    {
        "speaker": "André Ventura",
        "text": "Mas há um governo que cai por corrupção, evidente.",
        "time": "00:07:30.618"
    },
    {
        "speaker": "André Ventura",
        "text": "Desculpe, deixa-me terminar.",
        "time": "00:07:33.700"
    },
    {
        "speaker": "André Ventura",
        "text": "Há vista de todos.",
        "time": "00:07:34.480"
    },
    {
        "speaker": "André Ventura",
        "text": "E as primeiras declarações do seu representante são a não querer devolver a palavra ao povo.",
        "time": "00:07:39.283"
    },
    {
        "speaker": "André Ventura",
        "text": "Sabe porquê?",
        "time": "00:07:39.843"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque vai perder o lugar.",
        "time": "00:07:42.945"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque já viu nas sondagens que vai perder o lugar.",
        "time": "00:07:45.306"
    },
    {
        "speaker": "André Ventura",
        "text": "Ou seja, aí nasceu a real.",
        "time": "00:07:46.487"
    },
    {
        "speaker": "André Ventura",
        "text": "A Inês de Souza Real usou o argumento do Chega para tudo.",
        "time": "00:07:51.530"
    },
    {
        "speaker": "André Ventura",
        "text": "Dá para fazer acordos com o PS no continente, cai o governo por razões de corrupção.",
        "time": "00:07:55.513"
    },
    {
        "speaker": "André Ventura",
        "text": "O PAN diz que é melhor não irmos para eleições, porque a extrema-direita vai crescer.",
        "time": "00:07:58.796"
    },
    {
        "speaker": "André Ventura",
        "text": "Cai o governo na Madeira e o PAN diz que é melhor não ir a eleições, porque o Chega vai crescer.",
        "time": "00:08:03.359"
    },
    {
        "speaker": "André Ventura",
        "text": "para se manterem agarrados ao lugar por uma única razão, porque as sondagens dão-vos fora dos parlamentos.",
        "time": "00:08:11.484"
    },
    {
        "speaker": "André Ventura",
        "text": "André Ventura, vou ter que passar a palavra.",
        "time": "00:08:14.706"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês, respondem a esta questão.",
        "time": "00:08:16.847"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Naquilo que diz respeito ao PAN, como a deputada única, foi o partido que mais medidas fez avançar, seja a nível nacional, seja a nível parlamentar.",
        "time": "00:08:23.871"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, deixa ouvir a Inês.",
        "time": "00:08:25.572"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Naquilo que diz respeito à questão da educação, eu não interrompo isso.",
        "time": "00:08:28.194"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN não tem problema nenhum em dizer eleições.",
        "time": "00:08:30.935"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Ainda ontem reconquistámos um lugar nos Açores, temos um lugar na Madeira e vamos ter também um lugar na Assembleia Nacional.",
        "time": "00:08:36.237"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Aquilo que nós não entramos em incoerências, porque foi pela mão do PAN que se conseguiu introduzir no Orçamento de Estado uma estratégia nacional de combate à corrupção.",
        "time": "00:08:43.460"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Foi o PAN, não foi o Chega.",
        "time": "00:08:44.981"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Foi o PAN, não foi o Chega.",
        "time": "00:08:46.382"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E mais...",
        "time": "00:08:46.822"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Há a incoerência do Chega, que tanto vem proclamar aqui questões de justiça e de moralidade, mas depois tem nas suas listas pessoas que foram constituídas erguidas, precisamente por andar a cometer crimes.",
        "time": "00:08:55.770"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Querem entrar nos temas e vamos entrar nos temas.",
        "time": "00:08:58.092"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Isto as listas do PAN estão cheias.",
        "time": "00:09:00.194"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Inês, vamos avançar.",
        "time": "00:09:02.036"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, vamos avançar.",
        "time": "00:09:04.498"
    },
    {
        "speaker": "André Ventura",
        "text": "Está agarrado ao lugar ou não, é muito simples.",
        "time": "00:09:09.383"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Se continuarem os dois a falar assim não vamos olhar para as",
        "time": "00:09:12.005"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "propostas para o país.",
        "time": "00:09:13.405"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, vamos avançar.",
        "time": "00:09:15.406"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Responda, eleições sim ou não para podermos ir à volta de propostas.",
        "time": "00:09:19.007"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O povo não tem qualquer problema de ir às urnas e discutir aquela que é vontade popular.",
        "time": "00:09:22.728"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Aquilo que o PAN não está disponível é de facto para dar a mão a forças políticas que põem em causa direitos fundamentais.",
        "time": "00:09:29.551"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Está respondido.",
        "time": "00:09:30.571"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, está respondido.",
        "time": "00:09:34.572"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vamos avançar os dois.",
        "time": "00:09:35.793"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Está respondido, até porque quem está lá em casa quer saber também que propostas têm.",
        "time": "00:09:39.714"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Temos os polícias e os GNR na rua, já ouvimos quase todas as forças partidárias concluírem que têm razão, estes homens e estas mulheres, e que por uma questão de urgência e acuidade devem receber o mesmo que a polícia judiciária.",
        "time": "00:09:55.397"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O que lhe pergunto também é muito concreto.",
        "time": "00:09:57.277"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Os polícias, com este protesto, se puserem em causa as eleições que ambos se candidatam, estão ou não a fazer um ato admissível?",
        "time": "00:10:06.259"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ou como disse o primeiro-ministro esta noite, um ato de terrorismo à democracia?",
        "time": "00:10:10.020"
    },
    {
        "speaker": "André Ventura",
        "text": "Nós temos que ver outra coisa, é que já foi feito um acto de terrorismo contra eles.",
        "time": "00:10:13.282"
    },
    {
        "speaker": "André Ventura",
        "text": "Um acto de terrorismo contra eles, que é, muitos destes homens e mulheres são miseravelmente pagos, têm que deslocar das suas terras para Lisboa, ou para o Porto, ou para o Funchal, não conseguem sequer pagar a casa, vivem em camaradas miseráveis, são os mais prejudicados, não recebem os subsídios de risco, e quando chega o momento final deste governo, é atribuído um subsídio, um suplemento, à PJ, que é legítimo, e cairá muito até reivindicado por vários partidos.",
        "time": "00:10:37.378"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "mas também pensam que deve ser igual.",
        "time": "00:10:41.401"
    },
    {
        "speaker": "André Ventura",
        "text": "E ainda os humilha a dizer que vocês não recebem.",
        "time": "00:10:43.963"
    },
    {
        "speaker": "André Ventura",
        "text": "Qualquer setor profissional não sente-se não indignado e frustrado.",
        "time": "00:10:50.247"
    },
    {
        "speaker": "André Ventura",
        "text": "E quanto ao ato das eleições, o que é que o André Vesgura considera?",
        "time": "00:10:53.169"
    },
    {
        "speaker": "André Ventura",
        "text": "Deixe-me ir mais longe só para dizer isto.",
        "time": "00:10:54.370"
    },
    {
        "speaker": "André Ventura",
        "text": "Isto deve-se ao orçamento de 2024 que o PAN aprovou, porque o PAN viabilizou o orçamento e se absteve e deixou passar o orçamento.",
        "time": "00:11:00.874"
    },
    {
        "speaker": "André Ventura",
        "text": "O PAN absteve-se com o orçamento.",
        "time": "00:11:02.175"
    },
    {
        "speaker": "André Ventura",
        "text": "O PAN",
        "time": "00:11:09.000"
    },
    {
        "speaker": "André Ventura",
        "text": "O Chega votou contra, isso é claríssimo.",
        "time": "00:11:11.061"
    },
    {
        "speaker": "André Ventura",
        "text": "Ora, neste Orçamento, não esteve ao lado as Forças de Segurança, porque este Orçamento foi o que mais penalizou as Forças de Segurança.",
        "time": "00:11:17.225"
    },
    {
        "speaker": "André Ventura",
        "text": "E estes homens sentem-se penalizados no Orçamento, sentem-se indignados, e quando vamos ouvir o Ministro da Administração Interna, o que é que ele tem para lhes dizer?",
        "time": "00:11:23.710"
    },
    {
        "speaker": "André Ventura",
        "text": "Uma solução?",
        "time": "00:11:24.710"
    },
    {
        "speaker": "André Ventura",
        "text": "Um suplemento?",
        "time": "00:11:25.451"
    },
    {
        "speaker": "André Ventura",
        "text": "Não.",
        "time": "00:11:25.611"
    },
    {
        "speaker": "André Ventura",
        "text": "Sabe o que é que lhes disse?",
        "time": "00:11:26.371"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E qual é a linha vermelha do protesto?",
        "time": "00:11:28.133"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "É isso que eu lhe perguntei.",
        "time": "00:11:28.833"
    },
    {
        "speaker": "André Ventura",
        "text": "Vamos abrir processos de crime, vamos perseguir os polícias e abrir processos disciplinares.",
        "time": "00:11:32.676"
    },
    {
        "speaker": "André Ventura",
        "text": "Então se isto não é provocar os polícias e os guardas prisionais, eu não sei o que é. André Ventura, responda-me só então à pergunta.",
        "time": "00:11:37.699"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ou seja, o ato eleitoral de 10 de março pode estar em causa ou não, e se isso é um dado admissível.",
        "time": "00:11:44.163"
    },
    {
        "speaker": "André Ventura",
        "text": "Sabe porquê que eu acho que isso não sequer está em causa?",
        "time": "00:11:46.264"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque os que nos estão a ver, homens e mulheres, das polícias, das guardas prisionais, das forças de segurança, são os primeiros interessados numa mudança política a 10 de março.",
        "time": "00:11:54.489"
    },
    {
        "speaker": "André Ventura",
        "text": "Por isso eu tenho a certeza absoluta que eles são os primeiros interessados em que haja eleições e em que o povo se pronuncie, porque eles têm sido os mais fustigados por este governo.",
        "time": "00:12:03.154"
    },
    {
        "speaker": "André Ventura",
        "text": "Agora, não podemos é andar a dizer uma coisa, agora que eles têm razão,",
        "time": "00:12:05.616"
    },
    {
        "speaker": "André Ventura",
        "text": "e aprovámos um orçamento.",
        "time": "00:12:06.717"
    },
    {
        "speaker": "André Ventura",
        "text": "Foi o mais penalizador para ele.",
        "time": "00:12:07.597"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas, portanto, o ato não é inadmissível.",
        "time": "00:12:08.798"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Se isso acontecesse, não era admissível.",
        "time": "00:12:10.139"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não vai acontecer sequer.",
        "time": "00:12:11.180"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não vai acontecer.",
        "time": "00:12:12.041"
    },
    {
        "speaker": "André Ventura",
        "text": "Não vai acontecer sequer.",
        "time": "00:12:12.961"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E, Nelson Sousa Real, quando alerta nesta questão dos polícias que, acima de tudo, e a frase é sua, não se deixem levar por discursos populistas e fáceis, está a referir-se a quem?",
        "time": "00:12:22.828"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ao Chega?",
        "time": "00:12:23.409"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós não nos podemos esquecer, em primeiro lugar, a reivindicação dos polícias é uma reivindicação mais do que justa e acrescenta até à mesma a reivindicação também dos bombeiros, porque nós não nos podemos lembrar dos bombeiros apenas nos grandes incêndios e também os bombeiros devem ter o direito, quer sejam profissionais, sejam voluntários, devem ter o mesmo direito ao subsídio de risco e também à reforma antecipada.",
        "time": "00:12:43.622"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E no entender do PAN, o Estado deve efetivamente dar resposta a estes diferentes agentes e profissionais, de forma até mais transversal, para não estarmos aqui sempre com um pence rápido a combatar aquilo que são as necessidades das profissões.",
        "time": "00:12:54.030"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "quando alerta para este populismo e respostas fáceis, perigosas.",
        "time": "00:12:58.295"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Está a se referir a quem?",
        "time": "00:12:59.217"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A Oxiga?",
        "time": "00:13:00.158"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Gostou de lhe perguntar se está a referir a Oxiga?",
        "time": "00:13:01.700"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Evidentemente que sim, portanto nós não nos podemos esquecer, e conforme eu já a referi, estamos a falar de 12 deputados, zero medidas aprovadas, e portanto são uma força completamente inútil para a democracia.",
        "time": "00:13:09.950"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "as propostas não são aprovadas, porque não são boas.",
        "time": "00:13:13.554"
    },
    {
        "speaker": "André Ventura",
        "text": "Vocês se juntam!",
        "time": "00:13:14.755"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Vocês se juntam contra nós!",
        "time": "00:13:16.376"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Nós estamos a falar dos Chegas.",
        "time": "00:13:18.177"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Está a dizer que o Chega de alguma maneira poderá estar a ter uma interferência neste protesto?",
        "time": "00:13:24.122"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "É esta a pergunta.",
        "time": "00:13:24.882"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós não vamos estar aqui a especular sobre que interferência existe ou não existe.",
        "time": "00:13:28.145"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Aquilo que nós apelamos às forças de segurança é que efetivamente permitam que se realize o acto eleitoral até por uma razão muito simples.",
        "time": "00:13:34.570"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Com a Assembleia dissolvida, nós não temos a possibilidade de escrutínio por parte, em relação ao Governo, não temos os debates quinzenais, que foi o PAN também que pugnou para que houvesse a reposição dos debates quinzenais e que conseguimos essa vitória no âmbito do regimento da Assembleia da República, fazendo com que, quer António Costa, quer o seu Governo, regressasse à Assembleia da República e fazendo prevalecer.",
        "time": "00:13:54.598"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Se não houver essa possibilidade, nós não teremos aqui em causa o próprio Estado de Direito.",
        "time": "00:13:59.741"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Acha que é um acto terrorista?",
        "time": "00:14:00.482"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Então concorda com o António Costa?",
        "time": "00:14:01.663"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não achamos que é um acto terrorista.",
        "time": "00:14:02.944"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós compreendemos que as pessoas estão cansadas, as pessoas estão frustradas porque não vêem o sacrifício do seu trabalho a traduzir-se numa maior qualidade de vida.",
        "time": "00:14:09.868"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas para isso nós precisamos ter uma Assembleia da República forte e robustecida e em pleno funcionamento.",
        "time": "00:14:14.231"
    },
    {
        "speaker": "André Ventura",
        "text": "O Governo não pode tomar a decisão?",
        "time": "00:14:15.572"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O Governo pode e deve tomar essa decisão, mas aquilo que nós sabemos é que a Assembleia da República também o pode fazer.",
        "time": "00:14:20.496"
    },
    {
        "speaker": "André Ventura",
        "text": "Mas qual é o problema?",
        "time": "00:14:21.236"
    },
    {
        "speaker": "André Ventura",
        "text": "O Governo não pode fazer já?",
        "time": "00:14:22.317"
    },
    {
        "speaker": "André Ventura",
        "text": "Não somos nós que somos governo, nessa resposta não.",
        "time": "00:14:24.498"
    },
    {
        "speaker": "André Ventura",
        "text": "Mas você é aliada, você é aliada do PS.",
        "time": "00:14:26.740"
    },
    {
        "speaker": "André Ventura",
        "text": "Podia, podia por isso obrigar o PS a fazer isso.",
        "time": "00:14:29.682"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E, portanto, eu sei que é uma verdadeira inconveniência para o vosso eleitorado e para a vossa pagada.",
        "time": "00:14:33.885"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E nem está a dizer que o Chega votou ao lado do PS?",
        "time": "00:14:36.407"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O Chega votou mais ao lado do PS do que o PAN.",
        "time": "00:14:38.929"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Os dados da Assembleia da República são claros, foram vocês que votaram mais ao lado do PS.",
        "time": "00:14:43.272"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, responda esta pergunta para avançar.",
        "time": "00:14:45.893"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Eu sei que é uma verdadeira inconveniência.",
        "time": "00:14:47.855"
    },
    {
        "speaker": "André Ventura",
        "text": "Nós temos todo o orgulho de ter viabilizado os orçamentos e fizemos avançar.",
        "time": "00:14:50.977"
    },
    {
        "speaker": "André Ventura",
        "text": "Deixa-me só dizer a verdade aos portugueses.",
        "time": "00:14:52.238"
    },
    {
        "speaker": "André Ventura",
        "text": "O Chega apresentou duas moções de censura ao Governo do Partido Socialista.",
        "time": "00:14:55.982"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Aprovaram zero respostas.",
        "time": "00:14:57.383"
    },
    {
        "speaker": "André Ventura",
        "text": "Eu sei que agora vai ser incómodo, mas tem que ouvir.",
        "time": "00:14:59.285"
    },
    {
        "speaker": "André Ventura",
        "text": "Duas.",
        "time": "00:14:59.706"
    },
    {
        "speaker": "André Ventura",
        "text": "Eu quero que as pessoas em casa vejam.",
        "time": "00:15:01.027"
    },
    {
        "speaker": "André Ventura",
        "text": "Duas.",
        "time": "00:15:01.367"
    },
    {
        "speaker": "André Ventura",
        "text": "Sabem como é que o PAN votou?",
        "time": "00:15:02.569"
    },
    {
        "speaker": "André Ventura",
        "text": "Sustentou o Governo Socialista as duas vezes.",
        "time": "00:15:04.991"
    },
    {
        "speaker": "André Ventura",
        "text": "O Chega votou contra o orçamento do PS todas as vezes.",
        "time": "00:15:07.734"
    },
    {
        "speaker": "André Ventura",
        "text": "Votos do PAN.",
        "time": "00:15:08.034"
    },
    {
        "speaker": "André Ventura",
        "text": "Abstenção, abstenção, abstenção, abstenção.",
        "time": "00:15:14.639"
    },
    {
        "speaker": "André Ventura",
        "text": "Declarações do PAN.",
        "time": "00:15:15.579"
    },
    {
        "speaker": "André Ventura",
        "text": "Temos que garantir que o Poder Judicial não pode deitar abaixo de um governo desta forma.",
        "time": "00:15:19.480"
    },
    {
        "speaker": "André Ventura",
        "text": "Vocês são o maior ataque à democracia.",
        "time": "00:15:21.621"
    },
    {
        "speaker": "André Ventura",
        "text": "Vocês são o maior ataque ao taxismo.",
        "time": "00:15:23.821"
    },
    {
        "speaker": "André Ventura",
        "text": "Querem garantir que se mantenham à volta do poder para garantir os vossos lugares de deputados porque sabem que as sondagens não vos dão.",
        "time": "00:15:30.063"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Já compararam o número de propostas e quem esteve ao lado de quem.",
        "time": "00:15:34.026"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vamos olhar para alguns dos problemas que mais preocupam os portugueses.",
        "time": "00:15:37.409"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, impostos sobre as empresas que mais lucro têm em Portugal.",
        "time": "00:15:43.214"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Estou a falar de Petrolifras e estou a falar da banca.",
        "time": "00:15:46.217"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Defende que estes lucros excessivos",
        "time": "00:15:48.940"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vamos começar pelas petrolíferas.",
        "time": "00:15:51.123"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Devem ser taxados de alguma maneira para que o consumidor pague menos ou só retirar os impostos na venda do combustível?",
        "time": "00:15:59.134"
    },
    {
        "speaker": "André Ventura",
        "text": "Acho que as duas soluções são válidas.",
        "time": "00:16:00.656"
    },
    {
        "speaker": "André Ventura",
        "text": "Deixe-me começar por dizer isto.",
        "time": "00:16:02.338"
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não gosto da expressão lucro excessivo, embora seja hoje comumente no discurso político.",
        "time": "00:16:06.724"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não gosto porquê?",
        "time": "00:16:08.386"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque acho que uma boa economia... Não, eu compreendo, eu também uso.",
        "time": "00:16:11.427"
    },
    {
        "speaker": "André Ventura",
        "text": "Acho que uma boa economia não deve falar de lucros justivos.",
        "time": "00:16:14.209"
    },
    {
        "speaker": "André Ventura",
        "text": "Quanto mais as empresas tiverem de lucros, melhor.",
        "time": "00:16:16.110"
    },
    {
        "speaker": "André Ventura",
        "text": "Mas há momentos na história dos povos em que nós temos que pedir solidariedade àqueles que mais estão a ganhar.",
        "time": "00:16:21.772"
    },
    {
        "speaker": "André Ventura",
        "text": "Ora, nós não podemos ter... Nós gastámos dezenas de milhares de milhões de euros para sustentar a banca, para manter a banca estável.",
        "time": "00:16:29.196"
    },
    {
        "speaker": "André Ventura",
        "text": "E, portanto, faz sentido pedir agora um esforço para que esse mesmo esforço chegue para pagar ou ajude a pagar o crédito à habitação",
        "time": "00:16:36.480"
    },
    {
        "speaker": "André Ventura",
        "text": "de milhares de famílias que não conseguem pagar.",
        "time": "00:16:38.241"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vamos às prolíferas primeiro, se me permite.",
        "time": "00:16:39.802"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "As prolíferas devem ou não?",
        "time": "00:16:42.023"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Esse raciocínio que têm para a banca, também aplica às prolíferas ou não?",
        "time": "00:16:45.925"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Nada contra, com uma ressalva.",
        "time": "00:16:47.226"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas nada a favor?",
        "time": "00:16:47.947"
    },
    {
        "speaker": "André Ventura",
        "text": "Que não com uma ressalva, que não vão repercutir o preço nos contribuintes.",
        "time": "00:16:50.848"
    },
    {
        "speaker": "André Ventura",
        "text": "É que o PAN, o PAN é preciso dizer isso e ainda bem que estamos aqui... Mas os bancos também não podem fazer isso, fizeram?",
        "time": "00:16:54.570"
    },
    {
        "speaker": "André Ventura",
        "text": "Não, não poderiam no nosso projeto.",
        "time": "00:16:55.751"
    },
    {
        "speaker": "André Ventura",
        "text": "Mas há outros que o podem fazer.",
        "time": "00:16:57.172"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas então, as prolíferas, para ficar claro...",
        "time": "00:16:58.453"
    },
    {
        "speaker": "André Ventura",
        "text": "Não, se não repercutirem nos consumidores.",
        "time": "00:17:01.255"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque o PAN tem defendido o aumento sistemático dos impostos sobre o gás óleo e sobre os combustíveis.",
        "time": "00:17:06.759"
    },
    {
        "speaker": "André Ventura",
        "text": "E é importante que as pessoas em casa saibam isto.",
        "time": "00:17:08.560"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque num país em que os transportes públicos... Desculpe, é verdade.",
        "time": "00:17:11.022"
    },
    {
        "speaker": "André Ventura",
        "text": "Acabar com as isenções de quem é mais público, é uma questão moral, é uma questão de justiça social.",
        "time": "00:17:14.905"
    },
    {
        "speaker": "André Ventura",
        "text": "O PAN votou contra a descida dos íveis nos combustíveis e votou contra a descida dos íveis na energia.",
        "time": "00:17:19.449"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Estamos a dar borbas fiscais, mais de 300 milhões de euros.",
        "time": "00:17:22.511"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mais de 300 milhões de euros para borbas fiscais.",
        "time": "00:17:24.873"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vamos à banca, mas eu quero só esclarecer aqui uma questão.",
        "time": "00:17:28.154"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Se me recordo, em junho ou em julho, quando estava a ser discutido na Assembleia essa possível taxação dos lucros da banca, o Chega votou contra.",
        "time": "00:17:39.517"
    },
    {
        "speaker": "André Ventura",
        "text": "Não, porque o Chega tem o seu projeto sobre isso.",
        "time": "00:17:40.898"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas o Chega votou contra.",
        "time": "00:17:41.918"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mudou de opinião agora?",
        "time": "00:17:42.958"
    },
    {
        "speaker": "André Ventura",
        "text": "Não, é muito simples.",
        "time": "00:17:43.638"
    },
    {
        "speaker": "André Ventura",
        "text": "É porque nós estamos a favor de que haja essa taxa, mas com a garantia obrigatória de que o dinheiro não vai para mais taxas no Governo, mas é para pagar o crédito à habitação.",
        "time": "00:17:52.141"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas não podia votar essa proposta com essa alteração.",
        "time": "00:17:54.262"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não, sabe porquê?",
        "time": "00:17:54.702"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque o Partido Socialista já nos mostrou que sempre que tem mais impostos na mão, aumenta o tamanho do Estado, aumenta os observatórios e os cargos políticos.",
        "time": "00:18:00.664"
    },
    {
        "speaker": "André Ventura",
        "text": "Por isso não nos vão enganar nessa conversa.",
        "time": "00:18:02.544"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, taxar as empresas petrolíferas, sim, sim, desde que não se reproduza o preço.",
        "time": "00:18:07.646"
    },
    {
        "speaker": "André Ventura",
        "text": "Não, mas desculpa, é só para terminar o que eu estava a dizer, porque eu gostava que o PAN esclarecesse isto, porque o PAN votou sistematicamente contra a descida do IVA nos combustíveis.",
        "time": "00:18:15.051"
    },
    {
        "speaker": "André Ventura",
        "text": "Deixe-me só terminar e depois responderá.",
        "time": "00:18:18.293"
    },
    {
        "speaker": "André Ventura",
        "text": "Nós temos um país que tem da maior carga sobre os combustíveis nosso EDE.",
        "time": "00:18:23.657"
    },
    {
        "speaker": "André Ventura",
        "text": "Somos um país em que as pessoas não têm transportes públicos viáveis e vocês querem aumentar o preço sobre os combustíveis?",
        "time": "00:18:28.381"
    },
    {
        "speaker": "André Ventura",
        "text": "Então quem tem que ir trabalhar de carro... André Ventura, segue para a palavra.",
        "time": "00:18:31.884"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês Sousa Real, a pergunta é a mesma, devem ou não estas petrolíferas ter um imposto agravado perante os lucros e perante aquilo que conseguem vender em termos de gasóleo e gasolina?",
        "time": "00:18:43.535"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Claro que sim, aquilo que o PAN defende é que este dinheiro tem que ir para as famílias e não para quem mais lucra e quem mais polui.",
        "time": "00:18:48.802"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Só no Orçamento de Estado estamos a falar de 300 milhões de euros, que era o equivalente a 4 milhões de passos sociais gratuitos.",
        "time": "00:18:55.004"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E como é óbvio, o PAN está ao lado das famílias.",
        "time": "00:18:56.904"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Já o Chegas esteve ao lado da banca, porque quando a Ventura e os seus 12 deputados votaram contra a proposta do PAN que visava garantir a suspensão da execução da penhora da casa de morada de família.",
        "time": "00:19:07.028"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "12 deputados, zero medidas aprovadas.",
        "time": "00:19:09.369"
    },
    {
        "speaker": "André Ventura",
        "text": "Os senhores tanto fazem.",
        "time": "00:19:10.029"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E com a questão, estamos a falar da banca e estamos a falar dos empréstimos dos bancários.",
        "time": "00:19:14.631"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E o Chega preferiu o politização ao lado da banca do que ao lado das medidas.",
        "time": "00:19:18.852"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E esta medida... Eu já respondi à questão do IVA dos combustíveis.",
        "time": "00:19:21.854"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Já respondi e já lá volto.",
        "time": "00:19:23.454"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Em relação à banca... Em relação aos combustíveis, já agora... Eu quero falar da banca, sim.",
        "time": "00:19:29.557"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas temos que falar dos combustíveis.",
        "time": "00:19:30.877"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque o aumento dos impostos abogados ali... E está aqui a dizer que não.",
        "time": "00:19:34.099"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Conclua a história da banca?",
        "time": "00:19:35.880"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Na questão da banca, a medida da execução da suspensão da penhora da casa de morada de família é uma medida que tem custo zero para o Estado e que significava que, assim como aconteceu na pandemia, durante a pandemia, durante a crise da Covid-19, as famílias poderiam invocar este mecanismo de travão para não terem uma onda de entrega de casas à banca e não termos crédito mal parado.",
        "time": "00:19:54.989"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E não aconteceu.",
        "time": "00:19:55.529"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O Chega não só não fez aprovar nada, como votou contra.",
        "time": "00:19:58.270"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Era uma proposta ridícula.",
        "time": "00:19:58.831"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não esteve ao lado das famílias, nem esteve ao lado da banca.",
        "time": "00:20:01.252"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A questão das petrolíferas.",
        "time": "00:20:03.133"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O que o PAN defende é que o dinheiro e as borlas fiscais que estão a ser dadas às petrolíferas devem ir para as famílias, devem ir para as empresas com boas práticas.",
        "time": "00:20:11.499"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas como é que evita que, dessa maneira, não seja repercutido depois no nosso bolso, naquilo que nós pagamos quando assistemos a um carro?",
        "time": "00:20:18.105"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Porque não tem que ser o Estado a financiar quem mais lucra e quem mais polui.",
        "time": "00:20:20.827"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Quem polui e lucra não precisa ter borlas fiscais, não precisa de 300 milhões de euros, como tinha o orçamento, e o PAN votou contra esta medida que o Governo Socialista apresentou, para precisamente financiar quem tem",
        "time": "00:20:31.376"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E quanto aos impostos que são cobrados pelo governo para quem compra gasolina e gás óleo?",
        "time": "00:20:37.041"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Dar nota que no que diz respeito a essa medida o PAN absteve-se, o PAN não votou sequer contra.",
        "time": "00:20:41.825"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Precisamente porque sabemos o momento difícil que as pessoas estão a atravessar e porque sabemos que são precisos incentivos à mobilidade suave.",
        "time": "00:20:47.890"
    },
    {
        "speaker": "André Ventura",
        "text": "O PAN viabilizou o orçamento que impediu a descida do IVA nos combustíveis.",
        "time": "00:20:51.292"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós estamos contra a medida, porque eu sei que às vezes andam um pouco distraídos... Mas a questão não é o passado, é para a frente.",
        "time": "00:20:58.137"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A questão é para a frente, Inês, e eu pergunto o que é que defende a partir de agora e o que é que André Ventura defende a partir de agora.",
        "time": "00:21:04.802"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O que o PAN defende efetivamente é que nós temos que apostar fortemente numa medida que para nós é chave.",
        "time": "00:21:09.785"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "A revisão dos escalões de IRS.",
        "time": "00:21:11.646"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Nós temos que garantir... Estávamos a falar dos combustíveis.",
        "time": "00:21:14.948"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Para que ele devia a qualidade de vida das pessoas e elas tenham o retorno daquilo que é o seu trabalho.",
        "time": "00:21:19.391"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "No que diz respeito aos combustíveis, o que o PAN defende é que o dinheiro tem que ser colocado",
        "time": "00:21:23.214"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "nos transportes públicos.",
        "time": "00:21:24.815"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós temos debatido muito a ferrovia, temos de debater novamente a ferrovia, não debater apenas o aeroporto e precisamos de garantir que o Estado não está a financiar quem mais polui e quem mais lucra para que seja uma medida de justiça social e ambientalmente justa.",
        "time": "00:21:38.159"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Aquilo que o PAN defende efetivamente é que este dinheiro tem que ir para o investimento nos transportes públicos e foi por isso mesmo que nós conseguimos no Orçamento de Estado duas aprovações muito importantes nesta área, que foi que todos os jovens passassem a beneficiar do passo gratuito e não apenas aqueles que estavam no ensino superior, e também os discursos profissionais, e também incluir as bicicletas e as decisões do espaço em CDRS.",
        "time": "00:22:00.688"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Estamos a ficar com pouco tempo, senão não falamos de outras propostas que os senhores têm.",
        "time": "00:22:05.750"
    },
    {
        "speaker": "André Ventura",
        "text": "Mas vamos avançar.",
        "time": "00:22:07.590"
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não percebi se é a favor ou contra a descida dos impostos sobre os combustíveis.",
        "time": "00:22:10.251"
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não percebi.",
        "time": "00:22:11.271"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN já deixou claro que não devem ser incentivados... Ah, então faz sentido as pessoas irem trabalhar e sim, é que acabou o tempo.",
        "time": "00:22:21.834"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Será um tema a desenvolver noutros debates seguramente.",
        "time": "00:22:24.534"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas será um tema seguramente.",
        "time": "00:22:27.015"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "desenvolveram noutros debates, eu creio que ambos os partidos aqui representados estão a lutar também por um voto jovem.",
        "time": "00:22:35.217"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, uma medida, não é todas as medidas, a primeira medida que tomaria para ajudar os jovens na questão da habitação?",
        "time": "00:22:42.419"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Sabemos que não é fácil, qual era a medida concreta que faria para que os jovens não estivessem a passar por aquilo que passam?",
        "time": "00:22:48.461"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não tem uma.",
        "time": "00:22:49.081"
    },
    {
        "speaker": "André Ventura",
        "text": "Os jovens têm que ter uma posição do acesso ao crédito da habitação de forma diferenciada face a outros setores.",
        "time": "00:22:54.103"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque têm muito mais dificuldade em aceder à habitação, por falta de garantias e porque o próprio sistema bancário é complexo.",
        "time": "00:22:59.544"
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, o crédito bonificado para jovens é o que propomos.",
        "time": "00:23:02.165"
    },
    {
        "speaker": "André Ventura",
        "text": "Mas não é só porque propomos ao mesmo tempo, não porque estava mal feito e não obrigia todos os jovens.",
        "time": "00:23:07.467"
    },
    {
        "speaker": "André Ventura",
        "text": "É muito simples.",
        "time": "00:23:08.147"
    },
    {
        "speaker": "André Ventura",
        "text": "Mas podem ter crédito e não houver habitações?",
        "time": "00:23:11.328"
    },
    {
        "speaker": "André Ventura",
        "text": "Por isso mesmo é que nós, ao mesmo tempo que percebemos a questão do crédito do mercado, percebemos que há uma questão de rendimentos em Portugal.",
        "time": "00:23:17.050"
    },
    {
        "speaker": "André Ventura",
        "text": "Se 30% dos jovens têm em que emigrar, por causa de orçamentos aprovados pelo PAN e pelo PS, temos que perceber porquê.",
        "time": "00:23:23.092"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque falta rendimento, e eles comparam-se com os seus colegas espanhóis, italianos, alemães, e dizem, porquê é que eu aqui ganho menos do que lá.",
        "time": "00:23:29.534"
    },
    {
        "speaker": "André Ventura",
        "text": "Como é que resolve o problema?",
        "time": "00:23:30.554"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito simples.",
        "time": "00:23:31.175"
    },
    {
        "speaker": "André Ventura",
        "text": "com uma proposta que fizemos, aliás, de acordo com até o que a CIP já tinha proposto, que é uma isenção de IRS até que o rendimento perfaça 100 mil euros.",
        "time": "00:23:41.158"
    },
    {
        "speaker": "André Ventura",
        "text": "Ou seja... Mas como é que resolve a oferta de uma casa?",
        "time": "00:23:43.678"
    },
    {
        "speaker": "André Ventura",
        "text": "Não, mas a oferta tem outros problemas ajudando-te a ver com os impostos que estes senhores aprovaram.",
        "time": "00:23:47.159"
    },
    {
        "speaker": "André Ventura",
        "text": "Enquanto continuar a ter, olha, vou-lhe dar um isenso.",
        "time": "00:23:49.020"
    },
    {
        "speaker": "André Ventura",
        "text": "Mas se não houver casas, como é que pode?",
        "time": "00:23:51.241"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas isso é a questão da construção.",
        "time": "00:23:52.901"
    },
    {
        "speaker": "André Ventura",
        "text": "Eu vou-lhe dar um dado que é importante, talvez as pessoas não saibam.",
        "time": "00:23:54.982"
    },
    {
        "speaker": "André Ventura",
        "text": "O PAN e o PS estão juntos há 8 anos, a aprovar orçamentos juntos.",
        "time": "00:23:59.843"
    },
    {
        "speaker": "André Ventura",
        "text": "Sabe qual foi a média de construção na última década em Portugal?",
        "time": "00:24:03.023"
    },
    {
        "speaker": "André Ventura",
        "text": "Foi abaixo da última década do Estado Novo.",
        "time": "00:24:05.844"
    },
    {
        "speaker": "André Ventura",
        "text": "Ou seja, na última década do Estado Novo construiu-se mais do que no vosso orçamento.",
        "time": "00:24:09.465"
    },
    {
        "speaker": "André Ventura",
        "text": "É a comparação que querem ao Estado Novo.",
        "time": "00:24:10.785"
    },
    {
        "speaker": "André Ventura",
        "text": "É a comparação que querem.",
        "time": "00:24:11.705"
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, vejam como é que estamos.",
        "time": "00:24:12.865"
    },
    {
        "speaker": "André Ventura",
        "text": "Depois da ditadura, estamos muito pior em matéria de construção de casas.",
        "time": "00:24:16.366"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês Josariel, uma medida para ajudar os jovens a conseguirem uma casa numa crise de habitação, que é clara, em Portugal?",
        "time": "00:24:20.967"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós, infelizmente, temos cada vez mais jovens a emigrar e 30% dos nossos jovens já estão lá fora.",
        "time": "00:24:25.668"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E para o PAN é fundamental, nós atingimos aqui em duas frentes, quer no património público com o alargamento do Porta 65, quer com o direito a ter casa própria e daí que tínhamos apresentado a proposta do crédito bonificado, que teve o voto contra a do Chega, mas que perspectivamente é uma proposta que chegava aos jovens que mais precisam e não àqueles, ao contrário da proposta do Chega, que são ricos e que não precisam.",
        "time": "00:24:46.732"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "a precisão de ajuda para ter casa própria.",
        "time": "00:24:48.953"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Naquilo que diz respeito ao levantamento do património imóvel do Estado, foi precisamente o PAN, com uma deputada única, conseguiu no Orçamento do Estado aprovar... Estamos a falar para o futuro.",
        "time": "00:24:57.056"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas é uma medida importante que vai ser executada este ano.",
        "time": "00:24:59.237"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "É a medida, precisamente, que visa o levantamento do património imóvel do Estado, o seu estado de conservação e o seu uso.",
        "time": "00:25:05.339"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "A que uso é que está afeto.",
        "time": "00:25:06.359"
    },
    {
        "speaker": "André Ventura",
        "text": "Chega a propósito e o PAN também ficou contra.",
        "time": "00:25:07.900"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "nós sabemos que claramente não vamos conseguir correr contra o prejuízo e a falta de habitações se o Estado não colocar rapidamente no mercado o património que também é proprietário.",
        "time": "00:25:16.648"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Aliás, nós fomos muito críticos quando o Estado quis estar a expropriar o património particular quando não dava o seu próprio exemplo e não coloca no mercado imobiliário a habitação para que as pessoas possam aceder.",
        "time": "00:25:28.220"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Até porque a crise habitacional está a ter várias repercussões,",
        "time": "00:25:30.742"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "seja ao nível da pobreza energética, seja ao nível do próprio abandono animal, que sabemos que as pessoas não conseguem aceder a uma habitação se tiverem animais de companhia, e para os mais jovens é fundamental repor estas medidas para que consigamos dar a resposta, não só para os fixar no território, como também invertemos esta pirâmide demográfica.",
        "time": "00:25:47.915"
    },
    {
        "speaker": "André Ventura",
        "text": "E os jovens agricultores, não lhe interessam, não é?",
        "time": "00:25:49.957"
    },
    {
        "speaker": "André Ventura",
        "text": "Os jovens agricultores já andam a encerrar.",
        "time": "00:25:51.737"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Isso será, isso será, isso não é isso que estamos a falar.",
        "time": "00:25:54.798"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, André Ventura, não estamos a falar da agricultura agora.",
        "time": "00:25:57.719"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Estamos quase a terminar o programa.",
        "time": "00:26:00.900"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Estamos quase a terminar.",
        "time": "00:26:04.341"
    },
    {
        "speaker": "André Ventura",
        "text": "Inés e André Ventura, por favor.",
        "time": "00:26:06.001"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Estamos mesmo a chegar ao fim do programa e eu gostava de trazer aqui um tema que parece agora interessar aos dois.",
        "time": "00:26:13.883"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "No último debate que realizaram os dois, em 22, salvo erro,",
        "time": "00:26:17.184"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, na altura, disse qualquer coisa como as alterações climáticas são uma moda e, inclusive, quando se falava, não há milagres para resolver o problema.",
        "time": "00:26:27.689"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vejo que no seu programa, ou neste projeto de programa, tem não um, mas dois capítulos.",
        "time": "00:26:33.972"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Um sobre assegurar a soberania energética, outro, equilíbrio e defesa do ambiente e bem-estar animal.",
        "time": "00:26:39.534"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O que é que mudou no Chega?",
        "time": "00:26:41.335"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Foi por terem de buscar uma ex-deputada do PAN para fazer o programa ou não?",
        "time": "00:26:47.177"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não, não, não.",
        "time": "00:26:48.538"
    },
    {
        "speaker": "André Ventura",
        "text": "Nós fomos buscar ex-deputados de todos porque viram que o Chega neste momento é o único partido que faz oposição ao PS.",
        "time": "00:26:55.821"
    },
    {
        "speaker": "André Ventura",
        "text": "São centenas de pessoas que estão envolvidas neste programa.",
        "time": "00:26:57.621"
    },
    {
        "speaker": "André Ventura",
        "text": "O que o Chegue é contra é a ecologia punitiva que o PAN nos quer trazer, que é a ideia que só se pode defender o ambiente à custa de pôr mais impostos aos agricultores, fazer as pessoas pagarem mais de gás, óleo e de gasolina e fazer as famílias terem mais impostos.",
        "time": "00:27:10.513"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Qual é a proposta para defender o ambiente dos animais?",
        "time": "00:27:11.835"
    },
    {
        "speaker": "André Ventura",
        "text": "Não, desculpe, deixe-me só equacionar isto.",
        "time": "00:27:13.316"
    },
    {
        "speaker": "André Ventura",
        "text": "É manter as torradas.",
        "time": "00:27:14.437"
    },
    {
        "speaker": "André Ventura",
        "text": "É permitir que sejam mais lucras, mais flui e continue o político.",
        "time": "00:27:16.819"
    },
    {
        "speaker": "André Ventura",
        "text": "Eu sei que o PAN não gosta de falar disto, mas é importante.",
        "time": "00:27:18.461"
    },
    {
        "speaker": "André Ventura",
        "text": "Nós temos hoje, eu tenho aqui o número, na agricultura, porque tem a ver com o ambiente, 1200 taxas sobre a agricultura e a pecuária.",
        "time": "00:27:27.085"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque estes senhores entenderam que se defende o ambiente a taxar as pessoas.",
        "time": "00:27:30.586"
    },
    {
        "speaker": "André Ventura",
        "text": "Sim, sim, vocês e o PS.",
        "time": "00:27:31.527"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A taxar as pessoas.",
        "time": "00:27:32.787"
    },
    {
        "speaker": "André Ventura",
        "text": "Ora, nós nunca fomos contra...",
        "time": "00:27:34.508"
    },
    {
        "speaker": "André Ventura",
        "text": "O Chica propõe que a ecologia que temos, a defesa do meio ambiente, não seja feita à custa de impostos sobre os contribuintes, não seja feita a taxar a energia, não seja feita a taxar os combustíveis de quem vai trabalhar, não seja feita sobre os nossos agricultores, que são dos mais taxados da Europa por causa do vosso orçamento.",
        "time": "00:27:50.156"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "o ambiente, como é que fomenta as energias limpas.",
        "time": "00:27:53.840"
    },
    {
        "speaker": "André Ventura",
        "text": "Sabe como é que se defende o ambiente?",
        "time": "00:27:54.962"
    },
    {
        "speaker": "André Ventura",
        "text": "É, por exemplo, no desperdício que todos os anos o Estado gera de forma desproporcionada em Portugal.",
        "time": "00:27:59.628"
    },
    {
        "speaker": "André Ventura",
        "text": "Sabes como é que se promove o ambiente?",
        "time": "00:28:01.371"
    },
    {
        "speaker": "André Ventura",
        "text": "Ao defender o estudo e a prospeção e avaliação da energia nuclear, como outros países mais desenvolvidos estão a fazer.",
        "time": "00:28:06.117"
    },
    {
        "speaker": "André Ventura",
        "text": "Como é que defende os direitos dos animais?",
        "time": "00:28:07.358"
    },
    {
        "speaker": "André Ventura",
        "text": "Olhe, sabe que nós, ao contrário do PAN, nós ao contrário do PAN, ainda bem que fazemos a pergunta.",
        "time": "00:28:13.264"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ainda não gostam mais de animais que eu, não gostam mais de animais que eu, no máximo não gostam mesmo.",
        "time": "00:28:19.569"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não dá-lhe sonho, não dá-lhe sonho.",
        "time": "00:28:22.111"
    },
    {
        "speaker": "André Ventura",
        "text": "Respeito assim, peço desculpa.",
        "time": "00:28:24.133"
    },
    {
        "speaker": "André Ventura",
        "text": "Vou-lhe dar um exemplo.",
        "time": "00:28:26.315"
    },
    {
        "speaker": "André Ventura",
        "text": "O PAN tem medidas absurdas, como os proprietários não poderem ter um animal na varanda mais de três horas.",
        "time": "00:28:31.800"
    },
    {
        "speaker": "André Ventura",
        "text": "Quem não o tiver vai se ficar sem o animal.",
        "time": "00:28:34.121"
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, é uma boa incentiva ao abandono.",
        "time": "00:28:35.902"
    },
    {
        "speaker": "André Ventura",
        "text": "É uma boa incentiva ao abandono.",
        "time": "00:28:36.742"
    },
    {
        "speaker": "André Ventura",
        "text": "Mas deixa-me dar, só para terminar.",
        "time": "00:28:38.543"
    },
    {
        "speaker": "André Ventura",
        "text": "Porque eu gostava de ouvir uma justificação da Inês de Souza de Alves sobre o Chega.",
        "time": "00:28:43.045"
    },
    {
        "speaker": "André Ventura",
        "text": "Trouxe ao Parlamento o debate sobre o abate religioso de animais, que é em Portugal uma carnificina.",
        "time": "00:28:47.708"
    },
    {
        "speaker": "André Ventura",
        "text": "O PAN votou contra.",
        "time": "00:28:50.089"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês, como é que está mais próximo do Chega na defesa dos animais e das questões ambientais?",
        "time": "00:28:56.752"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não, o PAN não está próximo do Chega.",
        "time": "00:28:58.673"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Aliás, eu recordo que o Chega é que tem vindo a cavalgar essa batéria, mas claramente há uma incoerência de quem acha que uns animais devem ser protegidos e que já é correto torturar um doutor numa arena.",
        "time": "00:29:09.300"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "É como os cavalos no Alentejo.",
        "time": "00:29:10.962"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Deixa eu vir, porque temos que equilibrar o tempo.",
        "time": "00:29:13.143"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Eu gostaria de referir aqui uma coisa.",
        "time": "00:29:14.924"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Primeiro, em relação à agricultura, é que foi pela mão do PAN que os agricultores puderam beneficiar os produtores do Ivazerro no campo de base ciencial.",
        "time": "00:29:21.369"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Foi pela mão do PAN que tivemos as leguminosas a terem a descida do IVA e a maior descida de carga fiscal, precisamente pela mão do PAN.",
        "time": "00:29:28.939"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "12 deputados, 0 líder.",
        "time": "00:29:30.821"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "É que não basta vir dizer aqui que está a favorecer a cultura.",
        "time": "00:29:33.946"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura, temos que ouvir a Inês, que é a Inês a acabar, tem os últimos 30 segundos.",
        "time": "00:29:38.432"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não basta vir dizer que gostamos muito dos agricultores e depois ter zero medidas aprovadas a favor dos agricultores.",
        "time": "00:29:43.178"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E o PAN não só teve estas medidas aprovadas, como também teve a alteração à Lei da Água, que é da maior importância para o futuro da agricultura, aprovada uma alteração à Lei da Água para a gestão do seio de compatibilidade aos solos.",
        "time": "00:29:53.925"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "No que diz respeito à proteção animal, é o PAN que efetivamente tem sido coerente.",
        "time": "00:29:57.928"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Conseguimos mais de 40 milhões de euros para a proteção animal com uma única deputada.",
        "time": "00:30:02.071"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Seguramente no outro debate.",
        "time": "00:30:10.937"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "André Ventura e Inês Sousa Real, acabou mesmo o nosso tempo e temos que cumprir a rigor.",
        "time": "00:30:15.760"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Obrigado aos dois, que tenhamos a oportunidade de estar noutros debates.",
        "time": "00:30:19.763"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Termina aqui este que foi o primeiro debate das Legislativas 2024.",
        "time": "00:30:22.745"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Já a seguir há análise do debate na RTP3.",
        "time": "00:30:26.768"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Amanhã estamos de regresso às 8h15, frente a frente, Paulo Raimundo do PCP, Inês Sousa Real do PAN.",
        "time": "00:30:33.072"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Tenha então uma boa noite, fique bem e até amanhã.",
        "time": "00:30:34.933"
    }
]