[
    {
        "speaker": "[SPEAKER_01]",
        "text": "Boa noite, seja bem-vindo no debate desta noite para as legislativas de 10 de Março.",
        "time": 9.585
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vão estar, frente a frente, o Presidente do Chega e o Presidente da Iniciativa Liberal.",
        "time": 14.892
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O Sorteio Ditou, que comece André Ventura e termina com a Rocha.",
        "time": 19.377
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Muito boa noite aos dois.",
        "time": 23.743
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vamos começar por um assunto que interessa a todos os portugueses, vamos falar de impostos, até porque ambos prometem uma forte diminuição da carga fiscal.",
        "time": 25.805
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "André Ventura, o Chega quer dar muito a muita gente, mas o Chega também quer cortar nos impostos.",
        "time": 33.733
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A conciliação destas duas coisas significa que os portugueses podem contar com o alívio de quanto?",
        "time": 39.959
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Muito bem, obrigado pelo convite, boa noite aos dois.",
        "time": 46.96
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Antes de mais, é preciso enquadrar o país em que estamos, em que a carga fiscal tem aumentado brutalmente, em que as pessoas sentem que muito do que pagam vai para sustentar o próprio Estado ou o aparelho do Estado.",
        "time": 50.443
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E sentem que é preciso, porque nós precisamos para o crescimento económico, e ainda estivemos aqui na SIC com Pedro Nuno Santos a vangloriar-se de um crescimento que ninguém sente no bolso, mas que precisa, para trazer consigo um crescimento eficaz, uma descida de impostos.",
        "time": 64.395
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É evidente que não pode ser uma descida de impostos total.",
        "time": 77.864
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Todos gostávamos de não ter IRS, não ter IRC, não ter MIR, não ter IMT, não ter imposto seu.",
        "time": 79.965
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas precisamos de uma descida de impostos que permita, quanto mais não seja, que a compensação pelo elemento do crescimento económico justifique esses impostos.",
        "time": 85.229
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu vou-lhe dar um exemplo.",
        "time": 93.25399999999999
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O IRC já está muito estudado e apesar de não ser o imposto que mais gera por si próprio o crescimento económico, Portugal tem das taxas estatutárias mais altas da OCDE e aí até chega a iniciativa liberal estão de acordo nessa matéria.",
        "time": 95.779
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É uma questão que temos que reduzir.",
        "time": 108.712
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Alguns pensam, vamos perder alguma receita.",
        "time": 109.953
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vamos, mas também vamos atrair muito mais investimento, se tudo correr bem, porque Portugal tem um ambiente que pode ajudar a essa atração.",
        "time": 112.015
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E esse crescimento económico gerará mais emprego e gerará mais atração de riqueza e criação de riqueza.",
        "time": 118.982
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Por outro lado, há um imposto que para nós é particularmente importante e aí vamos acentuar nele, que é a questão do IMI.",
        "time": 124.088
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O IMI é um imposto que é verdade que tem uma dimensão autárquica e, portanto, terá uma dimensão de corte também nas autarquias, mas é o imposto mais estúpido do mundo.",
        "time": 130.034
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós já pagamos para comprar uma casa.",
        "time": 137.622
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "pagamos para vender uma casa, pagamos agora para ter a casa que comprámos.",
        "time": 139.284
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E, portanto, este imposto a manter-se assim é um desincentivo ao mercado.",
        "time": 144.087
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E nós hoje olhamos e perguntamos porquê é que temos tão pouca habitação, porquê é que as coisas não funcionam no mercado de habitação.",
        "time": 147.989
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Uma delas é porque, a par do licenciamento da construção, que tudo certo, e aí até acho que chega a iniciativa liberal têm muito de acordo, há uma questão que para nós era fundamental, que é o IMI.",
        "time": 153.233
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "se for pago nos termos em que está a ser pago hoje, é um desincentivo em qualquer país do mundo.",
        "time": 163.761
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, sim, nós defendemos um desagravamento dos impostos, sabendo e tendo a consciência que isto tem custos, porque ao mesmo tempo defendemos um aumento das pensões, que a iniciativa liberal discorda e que nós respeitamos.",
        "time": 167.822
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas os portugueses ficam a ganhar o quê em termos de redução de carga fiscal com o Chega?",
        "time": 178.726
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Ficam a ganhar muito, porque nós temos... Mas fizeram as contas?",
        "time": 182.987
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É evidente.",
        "time": 185.328
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós nunca faríamos uma apresentação, tanto que eu, quando apresentei o programa das pensões,",
        "time": 185.948
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Disse logo que estaríamos a falar de um valor à volta dos 7 mil a 8 mil milhões de euros.",
        "time": 189.989
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E portanto, toda a nossa proposta, em termos de corte de IMI... Mas em relação aos impostos, André Ventura, porque falou do IMI, falou também da questão do IVA, há o NUC, há uma série de impostos que o Chega quer eliminar ou reduzir.",
        "time": 193.532
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vou-lhe dar um exemplo.",
        "time": 207.603
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A redução do IRC e do IVA sobre os combustíveis, estaríamos a falar de uma receita na casa dos 1.5 mil milhões de euros, mas em termos de crescimento económico geraria provavelmente o triplo disso.",
        "time": 213.551
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E este é um exemplo da boa conduta económica que, por exemplo, a Iniciativa Liberal não tem.",
        "time": 224.625
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Porque não soube explicar, e eu lamento dizer, mas a Iniciativa Liberal não soube, perante o Partido Socialista, explicar isto.",
        "time": 228.56799999999998
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Muito simples de perceber.",
        "time": 233.93200000000002
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se nós tivermos empresas mais competitivas, e o IVA dos combustíveis é uma delas, afeta empresas agrícolas, afeta empresas com forte pendor industrial.",
        "time": 235.052
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se nós tivermos um IRC mais atrativo, nós agora podemos perder 1.5 mil milhões.",
        "time": 242.317
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas se esse crescimento económico se materializar como nós esperamos, estaremos a falar de um crescimento na ordem dos 3 mil milhões.",
        "time": 246.44
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Repare, o dobro.",
        "time": 251.943
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isto é uma política económica coerente e segura, ao contrário do que a Iniciativa Liberal defende, que é privatizar e despedir, basicamente.",
        "time": 253.343
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vou dar a oportunidade ao Rio Rocha para esclarecer o choque fiscal da Iniciativa Liberal.",
        "time": 259.706
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Ontem, Pedro Nuno Santos disse neste mesmo estúdio que o custo destas medidas é de 9 mil milhões de euros.",
        "time": 264.76800000000003
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O Rio Rocha discordou e falou de",
        "time": 271.231
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "4 a 5 mil milhões, mas não explicou também como é que chegou a este valor.",
        "time": 274.133
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Pode partilhar connosco as contas da Iniciativa Liberal?",
        "time": 278.379
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Claro que sim.",
        "time": 281.596
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Rosa, muito obrigado.",
        "time": 282.116
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Boa noite.",
        "time": 283.176
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Boa noite a André.",
        "time": 283.557
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Boa noite aos espectadores.",
        "time": 284.317
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Muito obrigado pela oportunidade de mostrar que o único voto que muda Portugal é o voto da iniciativa liberal.",
        "time": 285.677
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "As nossas contas são muito simples.",
        "time": 291.539
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós dizemos que no limite as nossas medidas em RS e em RC valem uma redução da receita fiscal entre 4 e 5 mil milhões.",
        "time": 292.879
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E agora, o que é que acontece?",
        "time": 302.242
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Isto é no limite, no máximo dos máximos.",
        "time": 304.222
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Isto tem um efeito positivo na economia, um efeito multiplicador e, portanto, uma parte desta receita é recuperada pelo efeito multiplicador do crescimento económico.",
        "time": 306.883
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Depois nós temos outras coisas.",
        "time": 316.165
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Temos, por exemplo, um setor empresarial do Estado que tem, onde foram injetados 1.800 milhões na CP, 3.200 milhões de euros dos contribuintes",
        "time": 318.365
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Coisa com que o André Ventura concorda, decisão de Pedro Nuno Santos que não foram devolvidos na TAP e a questão, por exemplo, da EFASEC de 400 milhões de euros.",
        "time": 330.948
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portanto, conosco não há este tipo de injeções e portanto estas verbas não são canalizadas para desperdícios, que é aquilo que tem acontecido, e ficam no bolso dos portugueses.",
        "time": 340.76
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mais ainda.",
        "time": 350.011
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Entre 2022 e 2024, a subida de receita fiscal é de 7.300 milhões de euros.",
        "time": 351.272
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E o que nós dizemos é uma coisa muito simples.",
        "time": 358.614
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não é possível continuar a dizer às famílias que vão cortar na saúde, que vão cortar na alimentação dos filhos, que vão cortar na educação, sem dizermos ao Estado que chegou o momento, o Estado tem uma despesa em 2024 de 123 mil milhões de euros.",
        "time": 361.255
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "sem que o Estado não seja chamado a fazer um pequeno esforço, face àquilo que as famílias têm sido chamadas a fazer, de redução de 3, 4% deste valor.",
        "time": 376.719
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Como é que isso se faz?",
        "time": 385.561
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Com modernização do Estado, com eficiência, com redução de tudo aquilo que é desperdício do Estado.",
        "time": 386.461
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E, portanto, no máximo 4 ou 5 mil milhões, para quê?",
        "time": 391.343
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Para aliviar as famílias e aliviar as empresas.",
        "time": 394.903
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Para reduzir o IRS de forma significativa para as pessoas.",
        "time": 397.584
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O exemplo que eu tenho dado é alguém que ganha 1.800 euros brutos, passa a levar para casa,",
        "time": 400.46500000000003
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "no final de um ano de trabalho.",
        "time": 405.626
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "2 mil euros líquidos é uma diferença brutal e para baixar a taxa de IRC para 12%.",
        "time": 407.908
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Para sermos competitivos com empresas estrangeiras, com mercados estrangeiros, trazermos investimento, aumentar a produtividade, aumentar a tecnologia, aumentar o crescimento económico.",
        "time": 412.273
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Por uma vez, terá de ser o Estado a fazer um ligeiro esforço, aliviando as famílias e as empresas.",
        "time": 423.044
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O André Ventura.",
        "time": 429.403
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Posso responder só a duas questões que acho que são importantes, porque acho que, como disse no início, e nós estamos de acordo em muita coisa, o IRS é uma delas, mas é preciso também esclarecer isto.",
        "time": 430.004
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós não somos contra esta injeção descontrolada.",
        "time": 439.531
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Aliás, o Chega, e a honestidade seja feita à iniciativa liberal, tem defendido sempre a devolução do dinheiro que os contribuintes colocaram na TAP, os 3.2 mil milhões.",
        "time": 441.713
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos que ser sérios no número.",
        "time": 450.3
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André quer a TAP nacionalizada, estratégica para si.",
        "time": 451.38
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Agora, há uma diferença.",
        "time": 454.423
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quer ou não quer a TAP nacionalizada?",
        "time": 456.244
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Há uma diferença entre nós e a Iniciativa Liberal.",
        "time": 461.327
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A Iniciativa Liberal conhece duas palavras, privatizar e despedir.",
        "time": 463.148
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É privatizar a economia toda, despedir toda a gente.",
        "time": 466.37
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E isso independente dos efeitos que haja.",
        "time": 469.092
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu queria recordar aqui que foi o Chega e não a Iniciativa Liberal que disse que tal como a Lufthansa tinha devolvido já aos contribuintes alemães o valor que foi devolvido, a questão não estava em privatizar a TAP, estava em devolver aos contribuintes o dinheiro.",
        "time": 471.193
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Chega defende que a TAP é estratégica e defende que tem que salvaguardar os seus trabalhadores e que nunca a poderá privatizar se não garantir, por exemplo, que a Ibéria não torne a Madri o centro da Península Ibérica e não Lisboa.",
        "time": 485.641
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Para a iniciativa liberal isto não interessa.",
        "time": 498.635
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Parece que é mercado.",
        "time": 500.397
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isto não é estar alinhado com ninguém, é com os portugueses.",
        "time": 504.521
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu não concebo.",
        "time": 506.522
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A indústria liberal diz, bom, mas temos que fazer aqui umas contas e ver onde é que cai melhor.",
        "time": 507.64300000000003
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isto não é uma questão de fazer contas.",
        "time": 510.804
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós temos uma comunidade de imigrantes, uma diáspora, que poucos países têm.",
        "time": 512.425
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos que garantir rotas para esses países.",
        "time": 516.167
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Nós temos uma comunidade... Então está a dizer que concorda com a política que o anterior ministro das infraestruturas, Pedro Nuno Santos, teve?",
        "time": 518.448
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "De todo, sabe qual é a diferença?",
        "time": 524.431
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É que nós o que dizemos é que se a TAP agora, como se a vangloria Pedro Nuno Santos estivesse a dar lucro, devia estar a devolver o dinheiro aos portugueses e devia estar a devolver o dinheiro aos contribuintes.",
        "time": 526.051
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora, o que não podemos pactuar é com quem diz assim, destrua-se a empresa, desmantele-se a empresa e vamos ver como é que funciona.",
        "time": 533.994
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu aliás queria dizer uma coisa, Rui, é preciso não esquecermos disto.",
        "time": 540.575
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quem levou a tribunal o Estado português",
        "time": 543.736
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não foi a Iniciativa Liberal, foi o Chega.",
        "time": 546.337
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Chega intentou uma ação em tribunal, no Supremo Tribunal Administrativo, para garantir que o Estado não levava a cabo negócios ruinosos nem de privatização nem de nacionalização da TAP e mais, a responsabilizar os governantes por indemnizações brutais e ilegais que estavam a ser pagas.",
        "time": 548.759
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não sei se quero acrescentar alguma coisa em relação a isso da TAP, senão tenho mais uma pergunta para lhe fazer.",
        "time": 565.25
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E a Iniciativa Liberal parece ser só despedir e privatizar.",
        "time": 569.533
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É isso que eu não aceito.",
        "time": 572.455
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu queria fazer alguns comentários, se me permite, relativamente a isto que o André disse.",
        "time": 573.676
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E o primeiro comentário é que a Iniciativa Liberal no Parlamento, em bom momento, apresentou uma proposta de privatização da TAP.",
        "time": 576.958
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Chega votou contra.",
        "time": 583.402
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É só isso que vocês sabem fazer, é privatizar.",
        "time": 584.563
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas do ponto de vista econômico, André Ventura, há muitas diferenças entre a Iniciativa Liberal e o Chega.",
        "time": 586.604
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André Ventura, nestas matérias, como a Rosa disse, é muito semelhante ao Partido Socialista.",
        "time": 595.109
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Às vezes parece que estamos a falar com Pedro Nunes Santos.",
        "time": 600.016
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André Ventura, por exemplo, quer limitar as margens de lucro das empresas.",
        "time": 603.56
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Socialista.",
        "time": 608.567
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André Ventura",
        "time": 609.267
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "quer aumentar de um momento para o outro o salário mínimo nacional para mil euros, pondo em causa as pequenas e médias empresas.",
        "time": 610.529
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Socialista.",
        "time": 616.873
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André Ventura quer taxar mais a banca e as gasolineiras.",
        "time": 618.133
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Socialista, porque isso traz custos adicionais aos portugueses.",
        "time": 622.275
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André Ventura quer uma TAP nacionalizada com estas injeções de dinheiro.",
        "time": 626.418
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "que foram feitas, estratégica e nacionalizada.",
        "time": 630.58
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós conhecemos o sentido estratégico e, portanto, socialista.",
        "time": 632.943
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E o André Ventura quer, por exemplo, aumentar as pensões para o nível do salário mínimo nacional numa medida que tenha um custo na ordem dos 9 a 10 mil milhões de euros.",
        "time": 635.747
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E isto é socialista, porque põe em causa o futuro de Portugal e dos jovens portugueses.",
        "time": 647.261
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Esta medida das pensões só pode ter duas interpretações.",
        "time": 653.582
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ou André Ventura está a dizer às pessoas da classe média que pagam hoje 300 euros por mês de IRS, que vão pagar 500, ou está a dizer às pessoas que vamos para uma bancarrota e portanto mais vale então trazer já a troika.",
        "time": 657.063
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas há uma terceira possibilidade que é a seguinte, e que eu acho que é verdadeira, é que o André Ventura tem por hábito achar que diz as verdades, pois também tem que ouvir uma verdade, é que isto é enganar os idosos.",
        "time": 669.706
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E isso não vale, não vale tudo André Ventura.",
        "time": 683.994
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Em democracia e em política não vale tudo, está a querer enganar os idosos.",
        "time": 687.015
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E isso não é admissível, porque é uma medida absolutamente impossível de cumprir.",
        "time": 691.498
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Então o índice liberal é contra o aumento de pensões.",
        "time": 696.14
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É isso?",
        "time": 697.841
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É contra o aumento de pensões.",
        "time": 698.302
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Olha, eu vou lhe dizer sobre pensões.",
        "time": 700.765
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Está contra o aumento de pensões aos nossos cidadãos que ganham 200 euros e 300 euros.",
        "time": 702.007
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Estou a favor do futuro do país contra uma banca rota que seria o resultado dessa medida.",
        "time": 704.871
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isto não é um comício.",
        "time": 710.098
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Está a favor ou contra o aumento de pensões?",
        "time": 710.719
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Estou a favor do cumprimento da lei.",
        "time": 712.1610000000001
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "lei na atualização das pensões.",
        "time": 714.124
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Então, é o Instituto Real é capaz de dizer aos portugueses hoje que é contra o aumento de pensões no país, que tem as pensões mais baixas da Europa Ocidental.",
        "time": 715.826
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Estão contra uma banca rota, que seria o que essa medida traria.",
        "time": 722.091
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Seja mais específico, porquê que o André Ventura está a enganar?",
        "time": 725.675
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque é absolutamente impossível.",
        "time": 730.199
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "fazer este aumento como André Ventura está a propor e portanto ele não consegue dizer como é que o faz.",
        "time": 732.441
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Já disse que ia buscar fundos europeus, é impossível ali buscar fundos europeus.",
        "time": 736.624
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Até já disse para financiar estas medidas que... Podemos passar precisamente a essas argumentações de André Ventura, porque o André Ventura disse que vai financiar esta medida de equivaler a pensão mínima ao salário mínimo até 2028.",
        "time": 740.267
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "com uma taxa sobre a economia paralela.",
        "time": 754.739
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A tributação da economia paralela é objeto de debate entre juristas há muitos anos e sempre foram solinhados os obstáculos à possibilidade de tributar os lucros auferidos.",
        "time": 757.341
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O que é que leva o Chega a concluir que é efetivamente possível tributar com sucesso 15% do volume desta atividade?",
        "time": 767.831
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Então, já lá vamos.",
        "time": 774.857
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Deixa-me só responder à iniciativa liberal, porque acho que é importante que as pessoas conheçam que tipo de direitos estão a falar.",
        "time": 775.758
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não é socialismo, Rui Rocha.",
        "time": 780.322
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É ter consciência social do país em que vivemos.",
        "time": 782.003
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu não aceito viver num país em que os pensionistas recebem 200 ou 300 euros e nós estejamos contentos com os espanhóis a receber 600 ou com os franceses a receber 1200.",
        "time": 784.904
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E portanto, isto não é ser direita nem de esquerda.",
        "time": 793.468
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É perceber o país em que estamos a viver.",
        "time": 795.869
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Rui Rocha disse que isto é socialismo.",
        "time": 804.193
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não, Rui Rocha.",
        "time": 805.836
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O que a incidência liberal faz é estar completamente desligado do país real.",
        "time": 806.977
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E por isso hoje o Rui Rocha... Desculpe, deixe-me só, que isto é importante.",
        "time": 810.602
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E hoje o Rui Rocha deixou claro que não quer aumento de pensões.",
        "time": 815.088
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas é que não é só isso.",
        "time": 817.451
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O Rui Rocha gosta muito de dizer que não é direito.",
        "time": 818.653
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas houve um ataque e eu tenho que responder.",
        "time": 820.936
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não, não respondi.",
        "time": 825.761
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Porque o Rogesta disse que injetar dinheiro é aquilo que nós queremos e isto é socialismo.",
        "time": 826.702
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não, Rogesta.",
        "time": 830.485
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sabe o que é falta de compromisso social?",
        "time": 831.2860000000001
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É votar contra os aumentos dos polícias, é votar contra os aumentos dos bombeiros, é votar contra os aumentos das pensões.",
        "time": 834.549
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É permanentemente, em nome de uma ideia de mercado, estar contra todos os setores profissionais.",
        "time": 840.735
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isso é que é falta de solidariedade social e falta de consciência social em relação à banca.",
        "time": 847.699
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, nós não estamos aqui a defender a banca.",
        "time": 853.382
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isso é o papel da Iniciativa Liberal.",
        "time": 856.884
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós entendemos que deve haver... Vou dizer como é que financio, não tenho dúvidas.",
        "time": 858.484
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós apostámos em três grandes eixos.",
        "time": 863.207
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Combate à corrupção, 20 mil milhões por ano.",
        "time": 864.788
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas se não me deixar responder fica-me difícil.",
        "time": 867.329
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Já vamos à corrupção, mas eu preciso que responda em relação à economia paralela.",
        "time": 870.172
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas a economia paralela, claro, a economia paralela tem os seus vários eixos.",
        "time": 874.157
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sabe quanto é que é por ano?",
        "time": 876.519
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sabem quanto é que a economia paralela leva por ano a Portugal?",
        "time": 877.58
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não sabem?",
        "time": 879.763
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "89 mil milhões.",
        "time": 881.044
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O André Ventura já repetiu assim diversas vezes.",
        "time": 881.805
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas como é que se consegue taxar a economia paralela?",
        "time": 884.608
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Olha, com a proposta que nós fizemos de fiscalização e que ele votou contra.",
        "time": 886.608
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É assim que se consegue.",
        "time": 889.369
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E portanto, é muito simples.",
        "time": 890.609
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Corrupção.",
        "time": 892.049
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu espero que as câmaras estejam todas focadas.",
        "time": 892.75
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Corrupção, 20 mil milhões por ano.",
        "time": 895.11
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Economia paralela, 89 mil milhões por ano.",
        "time": 896.77
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, nós defendemos uma taxa óbvia.",
        "time": 900.111
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Isto é um debate a três.",
        "time": 902.131
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Se eu estou a debater com os dois, não dá.",
        "time": 903.552
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu tenho que debater com um só.",
        "time": 905.792
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se não, para debater com os dois fica difícil.",
        "time": 907.072
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora, o Rui Rocha disse assim, o André Ventura quer taxar os lucros excessivos da banca.",
        "time": 910.333
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quer, Rui?",
        "time": 913.994
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sabe porquê?",
        "time": 914.375
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Porque eu não vivo bem num país em que a banca tem 11 milhões de euros de lucro por ano e eu tenho idosos sem dinheiro para comprar medicamentos.",
        "time": 915.235
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu não aceito viver num país em que a banca tem milhares, tem centenas de milhões de euros de lucro por ano e nós não conseguimos dar aos nossos idosos o mínimo que eles merecem ter.",
        "time": 922.077
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É por isso que eu defendo taxar a banca a uma taxa temporária.",
        "time": 932.641
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Vamos ouvir também o Rui Rocha sobre essa...",
        "time": 935.462
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A consequência da taxa sobre os lucros da banca e sobre as gasolineiras.",
        "time": 937.563
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Aliás, faz sentido dizer ainda que o André Ventura quer taxar gasolineiras, ou seja, as pequenas e médias postos de gasolina que estão em Porto Alegre, que fazem sete abastecimentos por dia.",
        "time": 943.205
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É isso que vai taxar, é isso que vai trazer.",
        "time": 952.227
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ouvi, ouvi, não falou das petrolíferas, falou das gasolineiras.",
        "time": 954.488
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "As petrolíferas estão lá fora, não sei como é que as vai taxar, não importa.",
        "time": 957.509
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Como é que as vai taxar?",
        "time": 959.751
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se quiser explico-lhe.",
        "time": 960.731
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A consequência dessas taxas que o André Ventura quer trazer é que o custo para os portugueses dos serviços bancários e dos serviços de gasolineiras fica mais caro.",
        "time": 962.232
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portanto, quer pôr todos os portugueses a pagar isto.",
        "time": 972.48
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André Ventura às vezes parece uma criança que está no parque de diversões e quer andar nos carrosséis todos.",
        "time": 975.382
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Rodosta, também não me está a responder à pergunta sobre os lucros excessivos da banca.",
        "time": 979.905
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É aquilo que eu estou a dizer, tributar adicionalmente.",
        "time": 984.949
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Já há tributação sobre a banca, tributar adicionalmente vai trazer mais custos para os portugueses.",
        "time": 987.431
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É melhor deixar a banca a ter estes lucros.",
        "time": 992.735
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Assim como é melhor quando a banca ter prejuízos, que é isso que a Iniciativa Liberal defende, que assume estes prejuízos e que não seja o Estado... Mas quem é que salvou a banca, Rui Rocha?",
        "time": 995.457
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quem é que salvou a banca?",
        "time": 1002.502
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quem é que salvou?",
        "time": 1003.303
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Foi os contribuintes?",
        "time": 1003.803
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Pois!",
        "time": 1004.5840000000001
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Está bom.",
        "time": 1005.064
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A banca não tem que salvar os contribuintes?",
        "time": 1005.725
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "se me permite.",
        "time": 1007.366
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André Ventura parece uma daquelas crianças que vai para um parque de diversões e vê os carroceis e quer andar em todos.",
        "time": 1008.047
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E por isso é que eu digo que é socialismo.",
        "time": 1014.516
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque é aumentar tudo e todos, sem critério.",
        "time": 1016.4590000000001
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É baixar impostos, é aumentar toda a gente, sem critério.",
        "time": 1019.904
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É aumentar",
        "time": 1023.469
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não é o mundo real, não é o mundo real.",
        "time": 1024.43
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E portanto o André Ventura tem que ser chamado em algum momento à realidade e temos que dizer que tudo isto é uma enorme aldrabice.",
        "time": 1026.151
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu tenho mais uma pergunta para a Iniciativa Liberal em relação... É uma enorme aldrabice.",
        "time": 1032.853
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu não defendi o aumento da taxa sobre a banca.",
        "time": 1038.315
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Tenho que fazer mais uma pergunta à Iniciativa Liberal para encerrarmos o Bloco Económico.",
        "time": 1039.516
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Por que a Iniciativa Liberal defende um modelo de negociação do salário mínimo em vez de ser imposto pelo Estado?",
        "time": 1042.937
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "De que forma é que este método, que de certa forma coloca o ONU na entidade empregadora,",
        "time": 1048.359
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "defende os interesses dos trabalhadores?",
        "time": 1053.081
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Aquilo que nós defendemos no programa eleitoral, e nós temos um, André Ventura ainda não apresentou o dele, pois vai apresentar quando lhe for conveniente.",
        "time": 1054.622
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Aquilo que nós defendemos é a antecipação de uma regra europeia, de uma diretiva, e é trazer isso imediatamente para o contexto laboral português e dizer que o salário mínimo deve ser fixado",
        "time": 1061.766
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "com base em referências, custo de vida, produtividade, um fator de ambição porque o salário mínimo deve ser correspondente a um aumento da dignidade progressiva das condições de trabalho e depois, de feita essa referência, deve ser remetido para a concertação social para que os parceiros sociais possam negociar e possam, neste caso, sobre a referência, fazer ajustamentos mais favoráveis aos trabalhadores.",
        "time": 1072.472
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É este o modelo de salário mínimo que a Iniciativa Liberal propõe.",
        "time": 1096.219
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portanto, a indecisão liberal está confortável com pessoas a ganhar-se 800 euros.",
        "time": 1098.2
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A indecisão liberal está confortável com pensionistas a ganhar 200 e 300 euros.",
        "time": 1101.581
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não vamos voltar a esse tema, André Ventura.",
        "time": 1106.022
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Desculpe lá.",
        "time": 1108.402
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos de avançar para outras questões.",
        "time": 1109.222
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Está bem, mas eu compreendo isso.",
        "time": 1111.443
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora, eu não posso estar num debate sobre a direita com alguém que é candidato a primeiro-ministro, embora saiba que nunca vai governar, porque as sondagens não permitem isso.",
        "time": 1112.503
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quem nunca vai governar é o André Ventura, com essas medidas absolutamente irrealistas.",
        "time": 1120.045
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas nós estamos nos 20%, vocês estão nos 5, por isso há uma grande diferença.",
        "time": 1123.945
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora, há uma coisa que é certa.",
        "time": 1126.866
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vocês votam contra os fundos sociais dos bombeiros.",
        "time": 1128.387
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vocês votam contra o aumento dos polícias.",
        "time": 1131.069
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vocês votam contra o aumento das pensões.",
        "time": 1133.051
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Há dias que eu me pergunto qual é o vosso país.",
        "time": 1134.732
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vocês querem viver num modelo abstrato em que as pessoas vivem na miséria.",
        "time": 1136.854
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, desculpe lá, Rocha, o que disse aqui hoje só confirma a ideia que eu tenho da Iniciativa Liberal.",
        "time": 1140.716
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vocês não são o Partido dos Portugueses.",
        "time": 1145.08
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vocês são o Partido dos Grandes Grupos Económicos.",
        "time": 1146.701
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vocês são o Partido dos Ricos.",
        "time": 1148.482
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Para fecharmos este assunto, queres responder rapidamente?",
        "time": 1150.063
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A Iniciativa Liberal, Rocha, é o Partido...",
        "time": 1152.165
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "das soluções, das soluções que foram aplicadas em muitos países europeus, praticamente metade dos países europeus têm governos liberais, com soluções que fizeram e trouxeram crescimento económico.",
        "time": 1154.907
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E nós entendemos que o crescimento económico é fundamental e temos que apostar primeiro no crescimento para depois termos riqueza, porque nós não podemos andar a distribuir o que não temos.",
        "time": 1165.396
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Pobreza e pobreza.",
        "time": 1174.104
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Precisamos de contas certas.",
        "time": 1174.925
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Precisamos de contas certas e por isso precisamos crescer e depois distribuir a riqueza geral.",
        "time": 1176.586
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Qual é a vossa posição sobre os polícios?",
        "time": 1180.91
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Defendem a equiparação do segundo mundo.",
        "time": 1182.551
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Qual é a vossa posição sobre os polícios?",
        "time": 1184.032
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André Ventura quer tudo a todos.",
        "time": 1185.073
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O André Ventura quer tudo a todos.",
        "time": 1190.377
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O André Ventura quer tudo",
        "time": 1198.164
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não se comprometem com mais ninguém.",
        "time": 1199.465
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Tanta demagogia, André Ventura, tanta demagogia.",
        "time": 1200.565
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vamos avançar para a questão da imigração.",
        "time": 1203.426
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "André Ventura, está aqui como líder do Chega, mas muitas vezes, nessa mesma condição, sublinha a sua fé e a sua devoção ao cristianismo.",
        "time": 1206.666
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A Igreja, ao longo de toda a sua história, tem procurado defender os migrantes.",
        "time": 1214.588
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não lhe causa desconforto esse desalinhamento em relação ao que André pensa e o que a Igreja defende?",
        "time": 1218.749
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Em relação à imigração?",
        "time": 1225.49
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não há nenhum desconforto.",
        "time": 1227.003
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O país percebe que nós temos que acolher bem como temos acolhido, que Portugal é um país acolhedor, mas que não pode ser um país em que ninguém controla nada, em que há portas completamente abertas e em que, como está a acontecer por toda a Europa, de repente vagas e vagas de pessoas chegam sem qualquer controle, temos terroristas a andar pelo país, como aconteceu ainda agora este ano na Covilhã e na Guarda, e ninguém controla nada.",
        "time": 1228.463
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quer dizer, isto não é imigração, isto é bandalheira.",
        "time": 1249.61
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, quando alguém diz",
        "time": 1251.531
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós para sermos um país decente temos que controlar.",
        "time": 1253.231
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isto não é ser contra nem a favor da imigração.",
        "time": 1255.232
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É dizer, sim senhor, há setores económicos que precisam de imigração.",
        "time": 1257.313
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora, vistos da CPLP em que a pessoa chega cá, não tem que dizer se tem trabalho, se tem meios de subsistência e diz simplesmente que está à procura de trabalho e anda por aí.",
        "time": 1260.294
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Neste caso, por exemplo, os vistos Gold.",
        "time": 1267.818
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas o que é que tem a ver uma coisa com outra?",
        "time": 1269.699
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós estamos a falar de imigração, nós estamos a falar de investimentos, estamos a falar de pessoas que chegam todos os dias à Europa.",
        "time": 1270.86
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O ano passado, as pessoas têm que ter noção disto, o ano passado a Europa teve um milhão de pedidos de asilo.",
        "time": 1275.362
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Um milhão, nós estamos a falar de imigração.",
        "time": 1280.264
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Só em pedidos de asilo houve um milhão.",
        "time": 1281.925
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não há bloco que aguente um milhão de pessoas a chegar por asilo por ano.",
        "time": 1283.346
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portugal está a ter agora...",
        "time": 1287.328
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "numa política de integração humanista como defende a Igreja e também a Social Democracia.",
        "time": 1289.249
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas sabe o que é que é pior para a integração?",
        "time": 1293.352
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É deixar toda a gente entrar sem controle.",
        "time": 1294.833
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Para eles estarem a viver em tendas debaixo da Estação de Santa Apolónia, na Estação do Parque das Nações, não vale a pena entrarem.",
        "time": 1296.395
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O que nós defendemos é que sim, tem que haver imigração.",
        "time": 1302.079
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Olha, vá lá ver agora.",
        "time": 1304.421
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se calhar nunca lá foi.",
        "time": 1305.282
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se calhar se for lá hoje, vai ver que estão lá pessoas a dormir, que nunca mais acabam.",
        "time": 1306.082
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas porque é que não se preocupa mais com a integração dessas pessoas, em acolher essas pessoas integrales?",
        "time": 1309.565
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Os timorenses que o Presidente da República foi lá chamar para vir, muitos deles estão a viver em tendas no centro de Lisboa.",
        "time": 1313.188
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O que nós defendemos é que a imigração tem que ser controlada.",
        "time": 1317.591
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Aliás, isso até está no programa da Iniciativa Liberal.",
        "time": 1319.813
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O que nós não compreendemos é que a Iniciativa Liberal e o PSD, que se dizem partidos que querem também defender o Estado, não sejam capazes de perceber que se deixarmos toda a gente entrar sem critério, sem qualquer controle, um dia não temos um país.",
        "time": 1322.575
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos uma bandalheira a céu aberto que é Portugal.",
        "time": 1335.784
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A Iniciativa Liberal defende um país de portas abertas mas impõe que para entrar no país um cidadão tem de apresentar prova de meios de subsistência de forma a assegurar uma vida digna.",
        "time": 1338.086
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E sublinham que até 2024 ninguém foi recusado à entrada por não terem meios suficientes.",
        "time": 1349.91
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Ainda assim este princípio não é contrário ao liberalismo?",
        "time": 1355.612
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Rosa, nós o que pretendemos é uma imigração com dignidade e com humanismo.",
        "time": 1360.356
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A imigração é bem-vinda.",
        "time": 1364.159
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Aliás, a economia, por muitos motivos, mas sobretudo também porque a economia não funcionaria de todo se não tivéssemos imigrantes.",
        "time": 1366.361
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Em muitas áreas onde os imigrantes são absolutamente necessários para que Portugal funcione.",
        "time": 1372.986
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Agora, o que nós não podemos é ter um país que depois, por facilitismo exagerado, por não haver nenhum tipo de controle, por um lado porque não tivemos durante dois anos controle de fronteiras, com a extinção do CEF, e depois porque as regras eram absolutamente permeáveis a todo tipo de abuso, que tínhamos pessoas, seres humanos, envolvidos, explorados e abusados por redes de tráfego.",
        "time": 1378.07
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E por isso aquilo que nós estamos a propor com este mecanismo de visto de procura de trabalho",
        "time": 1399.96
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "contrato de trabalho e prova de meios é aquilo que toda a Europa está a fazer neste momento e é aquilo que faz sentido, porque se as pessoas tiverem um contrato de trabalho ou tiverem meios de subsistência, não estão sujeitas a nenhum tipo de abuso, não estão sujeitas a nenhuma rede de exploração.",
        "time": 1404.502
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portanto, a iniciativa liberal quer, como eu digo, imigração com dignidade e com humanismo.",
        "time": 1420.033
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas concorda com a ideia de que o governo socialista é mais liberal do que a iniciativa liberal em termos de imigração?",
        "time": 1425.017
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "depende do Governo Socialista de que estiver a falar.",
        "time": 1432.642
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Estas regras, por exemplo, estiveram em vigor em Portugal até 2017 com um Governo Socialista.",
        "time": 1434.782
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E, portanto, aquilo que faz sentido é nós termos uma gestão adequada, sobretudo em nome da dignidade das pessoas.",
        "time": 1440.223
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ter as pessoas a serem exploradas sujeitas aos ataques da rede de tráfico não faz sentido para a Iniciativa Liberal.",
        "time": 1446.564
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isto é bom da verdade.",
        "time": 1452.185
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sempre que o Chega propôs que quem viesse para Portugal e cometesse crimes sendo imigrante ou tenha dupla nacionalidade para ser expulso, a Iniciativa Liberal teve contra.",
        "time": 1453.586
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, o que nós defendemos foi que quem viesse para Portugal tem que vir por bem, se vier para trabalhar, para contribuir, mas se cometer crimes em território português tem que ser expulso.",
        "time": 1460.947
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A Iniciativa Liberal não concorda com isso.",
        "time": 1468.714
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E por isso, que tipo de imigração é que querem?",
        "time": 1470.296
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A imigração de bandalheira, em qualquer pessoa chega para fazer... Eu já expliquei.",
        "time": 1471.897
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, não, é mesmo uma pergunta.",
        "time": 1475.06
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A posição da Iniciativa Liberal é a posição do quadro legal, da dignidade e das soluções.",
        "time": 1476.302
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas é a favor da expulsão de quem promete crimes?",
        "time": 1481.126
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Olha, André Ventura, o que tem a ver?",
        "time": 1482.587
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Estou-lhe a perguntar, é uma pergunta.",
        "time": 1483.769
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É o quadro legal, André Ventura.",
        "time": 1485.47
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, mas concorda que seja expulso quem comete crimes e é imigrante?",
        "time": 1486.591
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu não vou dizer nada que não seja, cumpra-se a lei, comete crimes.",
        "time": 1489.192
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas o que eu estou a perguntar é se, não é a lei.",
        "time": 1493.094
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E eu estou a dizer.",
        "time": 1494.654
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Concorda ou não concorda?",
        "time": 1495.235
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Cumpra-se a lei, André Ventura.",
        "time": 1496.075
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu estou-lhe a perguntar, um tipo chega a Portugal, é imigrante, entra cá, está cá ao fim de seis meses, violou uma criança ou uma mulher, nós defendemos a sua expulsão, o que é que o Rui Rocha... Aplique-se a lei, aplique-se a lei, faça-se dos casos... O que é que o Rui Rocha, candidato a primeiro-ministro, defende?",
        "time": 1497.275
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Aplique-se a lei e faça-se dos casos aplicáveis à deportação.",
        "time": 1509.141
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não tem posição.",
        "time": 1512.703
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É depurtação também?",
        "time": 1513.843
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É depurtação?",
        "time": 1514.283
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sabe o que é que eu não faço?",
        "time": 1515.344
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sabe o que é que eu não faço, André Ventura?",
        "time": 1516.565
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu não usei migração para mentir.",
        "time": 1518.086
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu sou de Braga e concorro por Braga.",
        "time": 1519.227
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E o André Ventura ainda há pouco tempo fez uma afirmação que é",
        "time": 1520.568
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Braga tem 30% de imigrantes.",
        "time": 1538.982
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Falso.",
        "time": 1541.505
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "São 13.3%.",
        "time": 1541.965
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E eu já lhe respondi.",
        "time": 1542.206
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Concorda com a deportação de quem comete crimes ou não?",
        "time": 1543.467
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nos termos da lei, sim.",
        "time": 1546.771
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A lei deve ser aplicada.",
        "time": 1548.332
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas nos termos da lei, o que é nos termos da lei?",
        "time": 1549.113
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Desculpe lá.",
        "time": 1550.515
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Você não tem resposta a isso.",
        "time": 1551.115
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "É incrível.",
        "time": 1552.437
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Por isso é que são frouxos na imigração.",
        "time": 1553.177
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "André Ventura, temos de falar de eventuais entendimentos, até porque caminhamos para tempos em que governar exige cada vez mais acordos entre as várias forças partidárias.",
        "time": 1554.699
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Rocha, há alguma circunstância em que o eventual acordo de governação que contocor chega possa deixar de ser uma linha vermelha para a iniciativa liberal?",
        "time": 1563.302
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Repare, nós aquilo que queremos a partir do dia 10 de março é transformar o país.",
        "time": 1572.466
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós precisamos de um país completamente diferente.",
        "time": 1577.776
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não sendo a Iniciativa Liberal a ganhar as eleições, a única solução é trazer o PSD para as transformações necessárias no país, nomeadamente baixa de impostos, crescimento económico, acesso à saúde, acesso à habitação.",
        "time": 1580.257
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E cabe aos outros partidos",
        "time": 1596.604
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "nomeadamente ao Chega e ao PS, decidirem se viabilizam uma solução desta natureza transformadora do país ou se pelo contrário, a inviabilizam, deitando esta solução abaixo e pondo o PS no governo.",
        "time": 1598.999
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ora, o que acontece até agora é que o André Ventura não tem sido claro sobre esta matéria.",
        "time": 1612.422
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E aliás, eu trouxe até aqui uma declaração que vou ler, que tem o seguinte texto.",
        "time": 1617.083
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu, André Claro Amaral Ventura, enquanto Presidente do Partido Chega, assumo perante os portugueses que viabilizarei um governo minoritário entre PSD e iniciativa liberal, de modo a transformar Portugal e a retirar o Partido Socialista do poder.",
        "time": 1621.244
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Eiras, 6 de fevereiro de 2024.",
        "time": 1635.812
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Está aqui porque o André Ventura nunca assumiu nenhuma posição sobre isto.",
        "time": 1638.053
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Para o André Ventura, se quiser hoje assumir definitivamente qual é a sua posição sobre um governo minoritário da Iniciativa Liberal e do PSD.",
        "time": 1642.375
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Está na sua mão ser claro.",
        "time": 1650.604
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Antes de mais, deixe-me dizer-lhe uma coisa.",
        "time": 1652.386
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Um partido que está com 4% nas sondagens ou 5... Ah, é essa a questão.",
        "time": 1653.788
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Aproveito para assumir uma posição.",
        "time": 1657.352
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Um partido que está com 4% ou 5% não impõe linhas vermelhas aos outros.",
        "time": 1659.093
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Era uma questão até de humildade, que lhe falta, e que falta à Iniciativa Liberal.",
        "time": 1662.394
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Segundo, eu estou à vontade, porque essas declarações que a Iniciativa Liberal vai buscar ao caixote do lixo, eu não sei de onde é que são.",
        "time": 1665.636
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas há uma coisa que sei.",
        "time": 1671.179
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu tenho, ao contrário de si, eu não sou líder do partido há um ano, nem há oito meses.",
        "time": 1672.199
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu sou líder do partido há cinco anos.",
        "time": 1675.901
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E sobre a posição sobre o governo minoritário da Iniciativa Liberal e do PSD.",
        "time": 1677.362
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu deixei-o falar agora, deixa-me terminar.",
        "time": 1680.763
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu sou líder do partido há cinco anos.",
        "time": 1682.244
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Esses 5 anos foram sempre a crescer, ao contrário das suas sondagens, as minhas estão sempre a crescer.",
        "time": 1684.125
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E eu sempre disse que ou haveria acordo de governo ou não haveria.",
        "time": 1688.589
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora, eu já percebi, ó Rui Rocha, eu já percebi que a Iniciativa Liberal está doidinha para se meter na cama com o PSD e para se meter na cama com qualquer partido que dê qualquer mandato.",
        "time": 1691.651
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós não.",
        "time": 1702.459
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós ou há combate à corrupção a sério, ou há combate à emigração ilegal, ou há descida de impostos, ou não estamos juntos.",
        "time": 1703.26
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vocês querem entrar em qualquer solução que dê, sem exigências, de qualquer maneira.",
        "time": 1708.606
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vocês até dizem que é de qualquer maneira.",
        "time": 1712.531
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ficou clara aqui uma situação.",
        "time": 1717.196
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André Ventura teve hoje, perante os portugueses, a oportunidade de assinar um documento, uma vez que nunca se assume perante nada, muito menos sobre esta situação, dizendo que viabiliza um governo minoritário da Iniciativa Liberal e do PSC.",
        "time": 1718.437
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Recusa fazê-lo.",
        "time": 1733.047
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A consequência é clara.",
        "time": 1734.528
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Um voto no Chega é um voto no Partido Socialista.",
        "time": 1736.289
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "André Ventura, se tiver oportunidade, coloca o Partido Socialista no poder.",
        "time": 1739.672
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas quem é que apresentou moções de censura, Rui Rocha?",
        "time": 1743.956
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quem é que apresentou duas moções de censura ao PS?",
        "time": 1745.958
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Foi o Chega.",
        "time": 1748.58
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Temos um voto no PSD que muda o governo, mas não transforma o país.",
        "time": 1749.221
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Temos o voto na Iniciativa Liberal que muda o governo e transforma o país.",
        "time": 1753.385
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E temos o voto no Chega, que é um voto no PS para colocar outra vez o PS no poder.",
        "time": 1757.668
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "com mais do mesmo do que tivemos nos últimos 30 anos.",
        "time": 1763.033
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Tenho oportunidade de aceitar.",
        "time": 1766.115
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Tenho oportunidade de aceitar.",
        "time": 1767.816
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O acordo com o Chega de governação é impossível para a iniciativa.",
        "time": 1773.12
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Por tudo aquilo que eu disse neste debate.",
        "time": 1778.863
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque nós queremos transformar o país e não nos entendemos.",
        "time": 1780.724
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Primeiro há questões de princípios de dignidade humana.",
        "time": 1783.546
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E segundo ponto.",
        "time": 1786.128
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós não nos entendemos como partidos estatistas e socialistas.",
        "time": 1789.93
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O André Ventura, olha, eu debati ontem com o Pedro Nuno Santos, líder do Partido Socialista.",
        "time": 1794.554
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Hoje debati com o líder do outro Partido Socialista do espectro português.",
        "time": 1798.057
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E está a ver, Rui Rocha, houve uma coisa em comum.",
        "time": 1801.199
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O minuto final é do Rui Rocha.",
        "time": 1802.88
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não só para dizer isto, vou uma coça dos dois.",
        "time": 1804.141
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos que respeitar todas as regras dos dados, com as quais se comprometeram ambos.",
        "time": 1805.843
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Rui Rocha, André Ventura, muito boa noite.",
        "time": 1810.627
    }
]