[
    {
        "speaker": "Moderadora/Moderador",
        "text": "Boa tarde, seja bem-vindo no debate desta tarde para as eleições de 10 de Março.",
        "time": 7.637
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vão estar, frente a frente, a porta-voz do PAN e o presidente da Iniciativa Liberal.",
        "time": 12.083
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O sorteio ditou que comece Inês Sousa Real e termine Rocha.",
        "time": 17.35
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito boa tarde.",
        "time": 21.816
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "aos dois.",
        "time": 22.697
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vamos ter que começar pela situação nos Açores, porque a solução do governo pode passar por um dos vossos partidos e neste real o PAN deixou em aberto a possibilidade de negociar com o AD dos Açores.",
        "time": 23.658
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A minha questão é, mantém em aberto essa mesma possibilidade?",
        "time": 35.427
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Antes de mais, muito boa tarde Rosa, cumprimento também o Rui e a todas as pessoas que nos acompanham lá em casa e agradeço a oportunidade de estarmos aqui a falar das propostas do PAN e não apenas nessa questão dos Açores, já lá irei, mas também naquele que é um dia em que fizemos aqui algumas provocações com todo o fair play à iniciativa liberal, demonstramos que o liberalismo não funciona e não faz falta a Portugal, mas já lá iremos.",
        "time": 39.17
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "No que diz respeito aos assessores, nós, ao contrário até da iniciativa liberal, que já deu aqui um cheque em branco à AAD dizendo que não vai impor aqui contrapartidas no PAN, não renuncie e não dá cartas em branco a ninguém, tal como fizemos na Madeira.",
        "time": 60.687
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós, efetivamente, a questão que colocamos sempre é o que é que está disponível a força política em condições de formar governo para fazer, para avançar as causas do PAN.",
        "time": 74.73
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós respeitamos a autonomia regional e, portanto, os nossos órgãos próprios e em sede própria irão pronunciar-se.",
        "time": 82.811
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "mas tendo sempre presente que aquilo que procuraremos fazer é avançar a causa das pessoas, dos animais e da natureza.",
        "time": 88.152
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Mas o que é que vai exigir a Aliança Democrática?",
        "time": 93.656
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Neste momento, cabe à nossa estrutura regional primeiro fazer essa análise, essa avaliação.",
        "time": 96.077
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Uma coisa é certa, não damos cartas em branco a ninguém.",
        "time": 101.041
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E da mesma maneira que o PAN na Madeira quebrou a maioria absoluta de Miguel Albuquerque e foi um garante de que perante até todo o caso que acabou por deitar abaixo o governo de Miguel Albuquerque, foi o PAN precisamente que forçou a sua saída em prol da credibilidade das instituições,",
        "time": 103.582
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "O PAN irá, evidentemente, fazer essa análise primeiro nos seus órgãos regionais e depois, a nível nacional, tendo em conta aquilo que seja também essa avaliação.",
        "time": 118.332
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Portanto, à partida, admite negociar com o AD nos Açores.",
        "time": 126.155
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Será que será o nosso órgão regional?",
        "time": 129.016
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "No caso da iniciativa liberal, provocou estas eleições e fechou a porta a um eventual entendimento com o AD.",
        "time": 130.316
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas tendo em conta o atual cenário, prefere avançar para novas eleições, caso essa hipótese se tenha de colocar, ou admite",
        "time": 137.139
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "viabilizar o governo liderado por José Manuel Bolheiro.",
        "time": 145.902
    },
    {
        "speaker": "Rui Rocha",
        "text": "Boa tarde Rosa, boa tarde Inês, boa tarde a todos os espectadores.",
        "time": 149.986
    },
    {
        "speaker": "Rui Rocha",
        "text": "Muito obrigado pela oportunidade de mostrar que o único voto que muda Portugal é o voto na iniciativa liberal.",
        "time": 153.089
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sobre os Açores a nossa posição é muito clara, nós avaliaremos caso a caso proposta de orçamento a proposta de orçamento",
        "time": 159.255
    },
    {
        "speaker": "Rui Rocha",
        "text": "E aprovaremos e viabilizaremos aquelas que tragam vantagem para os Açores, dentro daquilo que é a nossa ambição para os Açores, mais prosperidade, impostos mais baixos, menos ocupação do aparelho regional por clientelas, e isso é aquilo que caracteriza a nossa posição.",
        "time": 167.523
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, estaremos a avaliar medida a medida, orçamento a orçamento, com sentido de responsabilidade e com ambição de trazer prosperidade aos Açores.",
        "time": 182.891
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas deixa então em aberto a possibilidade de viabilizar o Governo da AD.",
        "time": 191.356
    },
    {
        "speaker": "Rui Rocha",
        "text": "dependendo daquilo que será apresentado.",
        "time": 195.606
    },
    {
        "speaker": "Rui Rocha",
        "text": "A solução de um governo minoritário é uma solução possível no quadro, quer regional, quer nacional e, portanto, nós avaliaremos as propostas apresentadas e já veremos, com a autonomia regional que sempre respeitaremos, qual é a solução que é apresentada e, em função disso, tomaremos as nossas decisões.",
        "time": 198.007
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Avancemos para as vossas propostas, começando pela economia verde, Inês de Sousa Real, diz que cada euro investido na economia verde representa um crescimento de 2 euros de crescimento para o PIB.",
        "time": 213.877
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "A minha pergunta é, de que forma?",
        "time": 224.143
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Bom, antes de mais, só aqui um pequeno comentário.",
        "time": 226.024
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "É que muito nos espanta ouvir falar a Iniciativa Liberal em Clientelismo quando depois, quando o PAN apresenta medidas, como aqui a nível do continente, para acabar com a operação data center e para suspender esses projetos, a Iniciativa Liberal votou ao lado do PS",
        "time": 228.30599999999998
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "votou contra a suspensão precisamente dos projetos e do clientelismo, neste caso do governo de João Galamba, quando estava em causa, suspender toda a sua execução.",
        "time": 243.775
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "No que diz respeito à economia verde, efetivamente nós não nos podemos esquecer que a economia verde desde a pandemia tem sido aquela que mais se expandiu a nível global, já aumentou cerca de 30% o investimento e inclusivamente a economia verde que tem dado cartas para contribuir que por exemplo fosse da igualdade de género,",
        "time": 252.822
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "seja diminuído porque criou mais 28% de trabalhos para as mulheres do que outra área da economia.",
        "time": 271.335
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós precisamos garantir que exista esse investimento nas florestas, na economia de precisão e na agricultura de precisão, canalizando as verbas, por exemplo, da PAC e aqui também a Iniciativa Liberal.",
        "time": 277.523
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "votou mais uma vez contra a revisão dos critérios da PAC quando o senhor o apresentou na Assembleia da República, não estando ao lado nem dos agricultores, nem das famílias que dele beneficiariam, porque nós temos que garantir que cada cêntimo é investido na economia verde e não nos combustíveis fósseis.",
        "time": 288.055
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas como é que escolheu este número de 2 euros?",
        "time": 303.088
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Quem o diz são precisamente os relatórios não só da OCDE como também da União Europeia.",
        "time": 305.089
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós temos esses dados, que são de facto dados, que são internacionais, são europeus também, que nos têm feito esse caminho e que têm demonstrado que efetivamente toda a meta que possa existir de crescimento, inclusive para mitigar e diminuir o fosso da igualdade de género, passa pela economia verde.",
        "time": 309.434
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Se basta fazermos um simples exercício, quando o Governo optou por dar mais de 300 milhões de euros de borlas aos combustíveis fósseis, o PAN aquilo que diz é que estes 300 milhões de euros, que equivalem a 4 milhões de passos sociais gratuitos, deveria ter ido para as famílias e não para quem mais lucra e polui.",
        "time": 327.973
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Mas nós já sabemos que muitas das vezes aquilo que acontece é, não só o Bloco Central, como também os liberais que estão ao lado da banca, não estão ao lado das famílias.",
        "time": 345.563
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "É por isso que votaram também contra o evasão do cabado essencial.",
        "time": 354.108
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "que era uma medida fundamental para as famílias.",
        "time": 357.09000000000003
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "São muitas vezes acusados de serem negacionistas das alterações climáticas.",
        "time": 359.511
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "No vosso atual programa negam essa acusação, mas também recusam qualquer tipo de alarmismo.",
        "time": 363.572
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Em que medidas, no fundo, é que se reduz essa vossa preocupação com as alterações climáticas?",
        "time": 370.014
    },
    {
        "speaker": "Rui Rocha",
        "text": "Muito bem, se a designação de emergência climática for usada para legitimar visões proibicionistas ou visões que querem impor um retrocesso às condições de vida que nós tínhamos no século passado, a iniciativa liberal não participa nessa visão.",
        "time": 375.56
    },
    {
        "speaker": "Rui Rocha",
        "text": "Em contrapartida, se estivermos a falar de trazermos progresso, desenvolvimento sustentável, a iniciativa liberal está nessa discussão.",
        "time": 394.391
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas não recusa que há em curso uma emergência climática.",
        "time": 404.097
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não de todo.",
        "time": 408.32
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que nós dizemos é que essa discussão deve ser tida no sentido de trazer crescimento económico e sustentabilidade.",
        "time": 408.821
    },
    {
        "speaker": "Rui Rocha",
        "text": "É essa a nossa posição.",
        "time": 415.025
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós temos soluções para o ambiente e temos soluções para a transição energética.",
        "time": 416.56600000000003
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu aproveito mesmo para anunciar...",
        "time": 420.689
    },
    {
        "speaker": "Rui Rocha",
        "text": "que acabamos de anunciar o nosso manifesto para o crescimento sustentável, baseado na tecnologia e na inovação.",
        "time": 422.87
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, nós recusamos as soluções e as visões que negam a existência do problema, recusamos as visões proibicionistas e aquelas que implicam retrocesso.",
        "time": 434.594
    },
    {
        "speaker": "Rui Rocha",
        "text": "E temos soluções concretas e é dessas mesmo que gostava de falar.",
        "time": 445.41700000000003
    },
    {
        "speaker": "Rui Rocha",
        "text": "Alguns exemplos.",
        "time": 449.699
    },
    {
        "speaker": "Rui Rocha",
        "text": "Energias limpas.",
        "time": 450.92
    },
    {
        "speaker": "Rui Rocha",
        "text": "Hoje em dia, em Portugal, o licenciamento de uma central fotovoltaica pode envolver a consulta de até 30 entidades diferentes e demorar até 4 anos.",
        "time": 451.881
    },
    {
        "speaker": "Rui Rocha",
        "text": "E o mesmo se passa para situações como comunidades de energia para autoconsumo que têm também um licenciamento muito prolongado no tempo.",
        "time": 463.40999999999997
    },
    {
        "speaker": "Rui Rocha",
        "text": "E nós queremos encurtar estes licenciamentos.",
        "time": 471.277
    },
    {
        "speaker": "Rui Rocha",
        "text": "ideia que temos e outra proposta muito concreta, quando estamos a falar de economia circular.",
        "time": 475.14
    },
    {
        "speaker": "Rui Rocha",
        "text": "Aqui, hoje em dia, vão para aterro mais de 50% dos resíduos.",
        "time": 481.183
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não pode ser, não é aceitável.",
        "time": 486.146
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, nós queremos instalar um sistema de retorno",
        "time": 487.467
    },
    {
        "speaker": "Rui Rocha",
        "text": "que tem máquinas de reciclagem em todo o país.",
        "time": 491.949
    },
    {
        "speaker": "Rui Rocha",
        "text": "É uma proposta que apresentamos, que foi aprovada e que queremos que seja implementada.",
        "time": 495.87
    },
    {
        "speaker": "Rui Rocha",
        "text": "Transportes.",
        "time": 501.212
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nos transportes, uma aposta muito clara, quer na oferta, quer na descarbonização por via na aposta na ferrovia.",
        "time": 502.112
    },
    {
        "speaker": "Rui Rocha",
        "text": "E por último, uma visão muito clara para a água.",
        "time": 509.655
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu ainda ontem estive no Algarve e o Algarve tem um problema dramático de escassez de água para os próximos tempos.",
        "time": 512.796
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós precisamos de aumentar a capacidade de retenção da água, precisamos de trazer água de onde ela é abundante para onde está menos disponível, precisamos de apostar na eficiência da distribuição, porque há muitas perdas, e no aproveitamento de águas residuais.",
        "time": 518.379
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, é assim, com crescimento económico, com tecnologia e com futuro, que mudamos Portugal também nessa matéria.",
        "time": 533.346
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "É uma proposta muito diferente de todas as outras.",
        "time": 540.089
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Portugal tem um problema estrutural com as escassezes de água e a iniciativa liberal quer implementar a construção de centrais nucleares.",
        "time": 542.31
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Quando sabemos que temos um problema grave, e França já teve este exemplo e teve que inclusive fechar por conta de um acidente, precisamente do risco nuclear que existia,",
        "time": 553.519
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Como é que compatibilizam isto?",
        "time": 561.485
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Ou como é que compatibilizam que tenham votado contra a Lei de Bases do Clima?",
        "time": 562.706
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Ou que tenham votado contra o fim da mineração a mar profundo?",
        "time": 565.567
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "É que não é coerente.",
        "time": 568.988
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós não podemos viver num país da ilusão liberal.",
        "time": 570.109
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Isso é enganar as pessoas.",
        "time": 572.61
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Portanto, temos que ser coerentes.",
        "time": 574.151
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Nós já vamos à questão da energia nuclear, mas queria dar a oportunidade também à Inês de Sousa Real de explicar efetivamente porquê que o PAN está contra a aposta na energia nuclear, ao contrário da iniciativa liberal.",
        "time": 576.972
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Recentemente foi aprovado no Parlamento Europeu o reconhecimento da energia nuclear como uma tecnologia para a descarbonização.",
        "time": 587.177
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Porquê que o nuclear não é uma oportunidade para Portugal?",
        "time": 593.6
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Portugal tem um problema grave de seca estrutural da água.",
        "time": 596.621
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós não podemos, num momento, dizer que estamos solidários com os produtores e agricultores no Algarve, que não têm água nas suas torneiras e depois querem implementar uma tecnologia que depende para o arrefecimento das suas turbinas e dos seus reatores, depende claramente da água",
        "time": 600.123
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E estamos a falar de largas quantidades de água.",
        "time": 614.892
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Se essa estratégia pode fazer sentido em alguns países e com segurança, não é uma tecnologia que em Portugal possamos olhar com ligeireza, tendo em conta o custo por um lado económico.",
        "time": 617.853
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E aqui, nós olhámos para o programa da Iniciativa Liberal e olhámos para a medida.",
        "time": 628.879
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós ainda não apresentaram o nosso programa no dia 17 e como é evidente, temos a ouvir a sociedade civil.",
        "time": 632.06
    },
    {
        "speaker": "Rui Rocha",
        "text": "E como é evidente iremos apresentar... Mas ainda bem que puderam ler o nosso, eu não pude ler o vosso.",
        "time": 638.083
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "É uma pena, é uma pena.",
        "time": 641.805
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Farei questão de o fazer chegar quando ele for apresentar.",
        "time": 643.486
    },
    {
        "speaker": "Rui Rocha",
        "text": "Muito obrigado.",
        "time": 645.467
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Quando efetivamente estamos a falar daquilo que é uma medida cuja avaliação económica era a que queria chegar, a iniciativa liberal faz assentar a implementação da energia nuclear com base no estudo económico.",
        "time": 646.307
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "deixando para trás mais uma vez a avaliação ambiental.",
        "time": 656.832
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E nós não podemos olhar para as externalidades de qualquer projeto e esquecer que o impacto ambiental põe em causa o desenvolvimento sustentável do país, porque sem ambiente, sem sustentabilidade ambiental, não há agricultura, não há economia social.",
        "time": 659.273
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vamos dar agora a oportunidade ao Rio Rocha para defender, porque é que defendem a aposta na energia nuclear.",
        "time": 671.94
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não exatamente, eu já explico.",
        "time": 678.604
    },
    {
        "speaker": "Rui Rocha",
        "text": "Temos que começar pelo princípio.",
        "time": 680.064
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portugal tem ótimas condições para energias renováveis.",
        "time": 682.085
    },
    {
        "speaker": "Rui Rocha",
        "text": "Solar, a hídrica, a fotovoltaica.",
        "time": 685.446
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Mas apostes na energia limpa.",
        "time": 688.287
    },
    {
        "speaker": "Rui Rocha",
        "text": "Inês, eu ouvi com atenção.",
        "time": 689.547
    },
    {
        "speaker": "Rui Rocha",
        "text": "Era importante que os portugueses pudessem conhecer a visão da iniciativa liberal nesta matéria.",
        "time": 690.667
    },
    {
        "speaker": "Rui Rocha",
        "text": "E portanto nós temos ótimas condições do ponto de vista das energias limpas.",
        "time": 694.5889999999999
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas precisamos sempre de uma energia de base.",
        "time": 699.93
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porquê?",
        "time": 702.012
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque as energias limpas, há momentos em que não estão disponíveis e, portanto, é preciso ter sempre uma fonte de energia de base que garanta que não há intermitências no abastecimento energético.",
        "time": 702.292
    },
    {
        "speaker": "Rui Rocha",
        "text": "E há duas que são possíveis, teoricamente.",
        "time": 712.8389999999999
    },
    {
        "speaker": "Rui Rocha",
        "text": "A energia nuclear e o gás.",
        "time": 715.621
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que é que a Iniciativa Liberal diz sobre isto?",
        "time": 718.664
    },
    {
        "speaker": "Rui Rocha",
        "text": "Precisamos ter uma para as tais intermitências que falávamos.",
        "time": 721.706
    },
    {
        "speaker": "Rui Rocha",
        "text": "A iniciativa liberal sobre o nuclear diz o seguinte, nós somos pelo princípio da neutralidade tecnológica, nós vimos na Alemanha, Inês, o que é que aconteceu quando a Alemanha abandonou a energia nuclear, ficou primeiro nas mãos de Vladimir Putin relativamente a fornecimentos energéticos e neste momento o que está a fazer é escavar carvão, portanto com custos ambientais muito mais profundos e aquilo que nós dizemos sobre a energia nuclear é o seguinte,",
        "time": 726.704
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não excluímos essa possibilidade, mas há um problema de viabilidade económica em Portugal e, portanto, se se chegar à conclusão de que é viável economicamente, nós não temos nenhum problema que seja a energia nuclear.",
        "time": 753.373
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se se chegar a uma conclusão de que não há viabilidade económica, precisamos de outra fonte de base, que pode ser e é o gás.",
        "time": 766.121
    },
    {
        "speaker": "Rui Rocha",
        "text": "É esta a visão da Iniciativa Liberal.",
        "time": 772.325
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Mas há outras alternativas se não é possível.",
        "time": 773.726
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós precisamos, e ao longo desta legislatura o PAN conseguiu achar quer o IVA para a aquisição dos painéis fotovoltaicos, quer também a nível dos transportes públicos para garantirmos a descarbonização também da mobilidade ou da requisição das próprias bicicletas, mas nós precisamos olhar para a produção de energia limpa e olhar para outras alternativas.",
        "time": 775.987
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós fizemos aprovar uma iniciativa sócio.",
        "time": 794.677
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas acha que o debate não merece ser feito em Portugal, à semelhança daquilo que está a acontecer noutros países da União Europeia?",
        "time": 795.998
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "O caso do nuclear traz demasiados riscos, considerando a seca estrutural, que é uma característica do nosso país, que não conseguimos combater.",
        "time": 800.9
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E quando nós estamos a falar de encontrar alternativas, combate-se a alienização, encontrar... e temos partidos que nos trazem a questão das estradas da água, para garantirmos uma solução alternativa, parece-nos que é de alguma forma aleviando estarmos a apostar numa produção muito mais cara, muito mais cara, que não nos podemos esquecer,",
        "time": 807.344
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "em detrimento de outros métodos de produção de energia, do mix energético entre, por exemplo, a produção através de centrais fotovoltaicas, mas dispersas no território, não é destruir valores naturais, porque também não é isso que o PAN defende, e sempre com avaliação do impacto ambiental.",
        "time": 823.992
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Para outro tema, é uma preocupação que partilham com o salário médio, agora começando pelo Rio Rocha, sendo que o salário médio não se impõe por decreto às empresas, a Iniciativa Liberal estipula como objetivo de salário médio 1500 euros líquidos em 2028.",
        "time": 838.729
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A minha pergunta é, de que forma é que conseguimos, enquanto país, chegar a esse valor?",
        "time": 854.523
    },
    {
        "speaker": "Rui Rocha",
        "text": "Rosa, se me permite eu vou fazer um enquadramento relativamente aos jovens de Portugal que tem a ver com a necessidade de elevarmos o salário médio e de tocar alguns outros pontos para que seja possível alguma coisa que é o objetivo final da iniciativa liberal.",
        "time": 860.956
    },
    {
        "speaker": "Rui Rocha",
        "text": "É que Portugal seja um sítio onde os jovens podem ficar.",
        "time": 873.221
    },
    {
        "speaker": "Rui Rocha",
        "text": "Começando pelo salário.",
        "time": 876.022
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sim, o salário médio é hoje na ordem dos 1050 euros.",
        "time": 877.483
    },
    {
        "speaker": "Rui Rocha",
        "text": "E é por isso que os jovens portugueses saem.",
        "time": 881.405
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós temos que fazer um esforço muito grande para elevar",
        "time": 883.706
    },
    {
        "speaker": "Rui Rocha",
        "text": "com redução de impostos por um lado, redução de IRS e crescimento económico, este valor para um valor dos tais 1500 euros líquidos mensais, porque a partir daí é um valor em que nós podemos dizer aos jovens portugueses que fiquem.",
        "time": 886.607
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas não basta isto, nós precisamos de soluções na habitação.",
        "time": 899.92
    },
    {
        "speaker": "Rui Rocha",
        "text": "e portanto os jovens precisam de salário mas precisam também de habitação.",
        "time": 903.905
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ou por não me responder, como é que efetivamente chegamos a esse número?",
        "time": 906.548
    },
    {
        "speaker": "Rui Rocha",
        "text": "É com a descida de impostos, o IRS com a nossa proposta 10, eu vou dar um exemplo, alguém que ganha hoje 1500 euros brutos mensais com a proposta da iniciativa liberal levará ao fim de um ano mais 1500 euros limpos",
        "time": 910.553
    },
    {
        "speaker": "Rui Rocha",
        "text": "para casa, e portanto é com um misto de crescimento económico e redução de impostos.",
        "time": 925.15
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas o ponto fundamental é, não basta ter salário, é preciso casa.",
        "time": 929.793
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E nós temos uma proposta que diz... Mas ainda pegando nesta proposta, não lhe parece ambiciosa tendo em conta os dados do país?",
        "time": 933.515
    },
    {
        "speaker": "Rui Rocha",
        "text": "Deixe-me dizer-lhe que hoje em dia o que estamos a dizer é que o crescimento do salário bruto vai ser de 5,5% ao ano, depois complementado com a tal descida de impostos.",
        "time": 941.681
    },
    {
        "speaker": "Rui Rocha",
        "text": "E eu também lhe digo uma coisa, isto já aconteceu, nós temos que chegar a estes valores e se não chegarmos temos uma coisa muito simples, é que estamos a dizer aos jovens portugueses que têm que sair do país.",
        "time": 951.447
    },
    {
        "speaker": "Rui Rocha",
        "text": "E isso eu não aceito, eu quero um país onde os jovens podem ficar.",
        "time": 960.733
    },
    {
        "speaker": "Rui Rocha",
        "text": "Por isso é que nós queremos que tenham acesso a casa, como é que nós melhoramos o acesso a casa?",
        "time": 963.615
    },
    {
        "speaker": "Rui Rocha",
        "text": "Olha, eliminando, por exemplo, o IMT,",
        "time": 967.958
    },
    {
        "speaker": "Rui Rocha",
        "text": "E o imposto de selo.",
        "time": 970.419
    },
    {
        "speaker": "Rui Rocha",
        "text": "Alguém quer comprar um apartamento em Braga que custa 240 mil euros, paga 8500 euros de MT e de imposto de selo.",
        "time": 971.259
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vamos eliminar isso para ser mais fácil comprar casa.",
        "time": 979.901
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas alguém que tem salário e que tem casa quer também constituir uma família.",
        "time": 982.442
    },
    {
        "speaker": "Rui Rocha",
        "text": "E nós temos uma medida que é o cheque creche de 480 euros por mês para que as famílias... Podemos ir mais à frente quando falarmos da educação.",
        "time": 986.543
    },
    {
        "speaker": "Rui Rocha",
        "text": "Deixa-me só terminar este ponto.",
        "time": 992.945
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque é muito importante.",
        "time": 994.665
    },
    {
        "speaker": "Rui Rocha",
        "text": "480 euros para poderem escolher a creche onde querem colocar os seus filhos.",
        "time": 995.946
    },
    {
        "speaker": "Rui Rocha",
        "text": "E por último, saúde para os filhos.",
        "time": 999.908
    },
    {
        "speaker": "Rui Rocha",
        "text": "Depois de ter filhos, ter creche para os filhos, ter salário e de ter habitação, saúde para os filhos.",
        "time": 1002.409
    },
    {
        "speaker": "Rui Rocha",
        "text": "Médico de família garantido para crianças até 9 anos.",
        "time": 1008.412
    },
    {
        "speaker": "Rui Rocha",
        "text": "Hoje em dia existem 145 mil crianças em Portugal que não têm médico de família.",
        "time": 1011.8340000000001
    },
    {
        "speaker": "Rui Rocha",
        "text": "São precisos cerca de 90 médicos para assegurar médico de família a estas crianças.",
        "time": 1016.757
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que nós dizemos é, o SNS tem essa capacidade, resolve-se.",
        "time": 1020.379
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se não tem, contratamos com privados.",
        "time": 1024.381
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Defendem até mais, defendem que até 2028 todos os portugueses vão ter médico de família.",
        "time": 1026.323
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Essa proposta foi feita por António Costa e a verdade é que não lhe correu bem.",
        "time": 1032.207
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não lhe parece imprudente insistir nessa mesma proposta, ainda que com contornos diferentes.",
        "time": 1036.391
    },
    {
        "speaker": "Rui Rocha",
        "text": "E com uma visão estrutural para a saúde que eu tenho muito gosto em apresentar a seguir.",
        "time": 1043.536
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas deixa-me só para terminar para falar dos jovens.",
        "time": 1046.678
    },
    {
        "speaker": "Rui Rocha",
        "text": "Salário para os jovens, casa para os jovens, condições para educarem os filhos, saúde para os filhos.",
        "time": 1049.099
    },
    {
        "speaker": "Rui Rocha",
        "text": "Assim se constrói um país onde os jovens podem ficar.",
        "time": 1057.625
    },
    {
        "speaker": "Rui Rocha",
        "text": "Esse país é Portugal.",
        "time": 1060.486
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ainda voltando ao salário médio, é uma preocupação também do PAN, está preocupado sobretudo com a aproximação do salário mínimo ao salário médio.",
        "time": 1061.527
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A minha pergunta é, como é que acha que se promove no fundo esse descolamento?",
        "time": 1071.376
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Bom, permita-me antes, Rosa, só uma pequena observação.",
        "time": 1075.86
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "É que nós de repente parece que entrámos aqui na grande ilusão, no país da grande ilusão liberal.",
        "time": 1078.863
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Porque aquilo que vocês não dizem aos jovens,",
        "time": 1083.067
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "pelos vistos, já abandonaram a ideia de colocar as propinas obrigatoriamente no ensino superior, mas, por exemplo, não disseram aos jovens que votaram contra os apoios sociais ao nível das refeições no ensino superior.",
        "time": 1085.589
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Foi a Iniciativa Liberal que votou contra.",
        "time": 1099.122
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Porque no país da iniciativa liberal, o bilhete para este parque de diversões que vocês tanto têm propagandeado, até nos próprios debates, é um bilhete que não está ao acesso de todos.",
        "time": 1101.084
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E portanto, não estando ao acesso de todos, é que o Estado Social tem que intervir porque de facto o liberalismo põe em causa o Estado Social de direito.",
        "time": 1110.553
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E nós não nos podemos esquecer que nestas matérias a taxa única é uma taxa injusta",
        "time": 1118.299
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Porque ela vai dizer a um jovem que não consegue comprar uma casa, por exemplo, em Lisboa ou no Porto, que não tem este direito a comprar a casa própria, quando for preciso.",
        "time": 1123.604
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Um estrangeiro que tem um milhão de euros para dar por um T0 já pode vir morar para Lisboa ou para o Porto.",
        "time": 1133.031
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E, portanto, é uma taxa absolutamente injusta.",
        "time": 1138.775
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Portanto eu atento os países de leste da Europa, precisamente porque quando se abandonou o comunismo tinha que se criar essa taxa e aquilo que o PAN defende é que haja uma progressividade, que é algo que não entra no léxico da iniciativa liberal, aliás quiseram alterar isso quando na revisão da Constituição, precisamente por saber que essa é uma medida contrária à própria Constituição e aquilo que se defende para uma questão de justiça social é a progressividade",
        "time": 1141.337
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mudar nada na constituição relativamente à progressividade.",
        "time": 1163.035
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Os impostos devem ser atualizados à taxa da inflação, precisamente para garantir que as famílias são aliviadas mensalmente naquilo que é o custo e que não estão a ter o retrocesso do esforço do seu trabalho.",
        "time": 1166.037
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Esta é uma das grandes medidas do PAN para a próxima legislatura.",
        "time": 1177.266
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "e que também no caso dos mais jovens devem ter apoio no acesso à casa própria, por exemplo através do regime bonificado, porque nós podemos e devemos falar no aumento dos salários e para isso também temos que incentivar as empresas e aliviar ao nível do IRC e o PAN defende que até ao final da legislatura se faça esta redução até aos 17% e que efetivamente possa haver este reembolso para as famílias e para os jovens mas de forma absolutamente progressiva.",
        "time": 1180.228
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Já nos explica no fundo como é que chegam",
        "time": 1206.158
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "ao aumento do salário médio, que é uma das preocupações do PAN.",
        "time": 1208.619
    },
    {
        "speaker": "Rui Rocha",
        "text": "Pois, porque isso é que ainda não percebemos.",
        "time": 1211.742
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas ó Rosa, eu vou ter que fazer de facto aqui uma resposta que é a seguinte, a Inês de Sousa Real tem falado muitas coisas que a iniciativa liberal não terá aprovado.",
        "time": 1214.024
    },
    {
        "speaker": "Rui Rocha",
        "text": "Estaram contra?",
        "time": 1221.87
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vou falar daquilo que a Inês de Sousa Real aprovou.",
        "time": 1223.151
    },
    {
        "speaker": "Rui Rocha",
        "text": "A Inês de Sousa Real, desde 2019, aprovou todos os orçamentos, aprovou ou viabilizou todos os orçamentos de Estado de António Costa do PS.",
        "time": 1226.434
    },
    {
        "speaker": "Rui Rocha",
        "text": "Orçamentos de Estado que trouxeram recordes sucessivos de carga fiscal.",
        "time": 1234.58
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, curiosamente, agora fala dos escalões.",
        "time": 1238.765
    },
    {
        "speaker": "Rui Rocha",
        "text": "A Inés Sousa Real agora fala dos escalões, mas em 2022 viabilizou um Orçamento de Estado, Inés, em que o PS não atualizou os escalões de IRS",
        "time": 1241.028
    },
    {
        "speaker": "Rui Rocha",
        "text": "prejudicando, pois, mas viabilizou o orçamento.",
        "time": 1251.081
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, aquilo que a Inês de Sousa Real diz aos jovens portugueses, porque esteve sempre ao lado de António Costa desde 2019 na viabilização dos diversos orçamentos, é que vai continuar tudo na mesma.",
        "time": 1253.942
    },
    {
        "speaker": "Rui Rocha",
        "text": "Os jovens portugueses estão bem porque não há nem imigração, nem há problemas nos hospitais, nem há problemas de acesso, porque a Inês viabilizou todos estes orçamentos.",
        "time": 1266.865
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, a nossa visão não é essa.",
        "time": 1278.067
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós não queremos viabilizar orçamentos a António Costa.",
        "time": 1279.608
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Curiosamente, a Iniciativa Liberal votou ao lado de António Costa quando, por exemplo, votou contra a proposta do PAN para suspender a penhora da execução da morada de casa de família.",
        "time": 1282.17
    },
    {
        "speaker": "Rui Rocha",
        "text": "Ou quando foi para criar também um mecanismo de auxílio das famílias a nível bancário.",
        "time": 1292.076
    },
    {
        "speaker": "Rui Rocha",
        "text": "Que a Inês viabilizou todos os orçamentos de António Costa desde 2019 que trouxeram o país a esta situação.",
        "time": 1295.458
    },
    {
        "speaker": "Rui Rocha",
        "text": "E quando fala dos escalões e do RS, eu não sei qual é a proposta do PAN em termos de RS.",
        "time": 1301.362
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vai baixar?",
        "time": 1306.145
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas consegue dar um exemplo concreto do impacto em euros ao fim de um mês, ao fim de um ano da sua proposta?",
        "time": 1307.886
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Acabei de referir que o PAN aquilo que pretende é atualizar os calões à taxa de inflação, incluindo aquela que é a inflação dos dois últimos anos.",
        "time": 1314.012
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Aliás, já o apresentámos.",
        "time": 1321.418
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Portanto é essa a proposta?",
        "time": 1322.459
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "É uma atualização dos calões?",
        "time": 1323.5
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "A atualização dos escalões, como bem sabemos, e não apenas até ao quinto escalão, vai permitir acomodar os aumentos que as famílias possam ter para que não sejam concebidas.",
        "time": 1325.041
    },
    {
        "speaker": "Rui Rocha",
        "text": "A proposta do PAN nesta matéria é atualizar escalões à taxa da inflação.",
        "time": 1333.37
    },
    {
        "speaker": "Rui Rocha",
        "text": "É o que eu digo, mensagem clara para os jovens portugueses.",
        "time": 1338.756
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vão continuar a pagar impostos sobre salários baixos desde",
        "time": 1341.819
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "e para os jovens que irá apresentar efetivamente no seu programa, a par daquilo que tem sido o descida já a nível da isenção do próprio imposto do IMT, porque o PAN já conseguiu a isenção aumentar de 3 para 5 anos, e aquilo que se pretende é criar mais benefícios para os mais jovens, garantindo também",
        "time": 1345.803
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "não apenas o IRS jovem e diminuir aquela que é a incidência da carga fiscal para os mais jovens e benefícios na aquisição de casa própria.",
        "time": 1364.48
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Agora, o que a iniciativa liberal não diz é que votou contra quando o PAN propôs medidas como, por exemplo, que vinham salvaguardar, falam, por exemplo, de impedir que o recurso do mecanismo travão ao aumento da prestação.",
        "time": 1372.223
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "A Iniciativa Liberal votou contra, PS e a Iniciativa Liberal impediram que as famílias necessitassem de desabilidade.",
        "time": 1383.848
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "São pequenos ruídos que ainda ficou em suspense a questão do salário médio.",
        "time": 1389.071
    },
    {
        "speaker": "Rui Rocha",
        "text": "O salário médio, ainda não percebemos.",
        "time": 1392.393
    },
    {
        "speaker": "Rui Rocha",
        "text": "Já houve duas respostas, duas intervenções da Inês e ainda não percebemos.",
        "time": 1393.694
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas oh Inês, vamos falar só mais uma vez de impostos.",
        "time": 1396.576
    },
    {
        "speaker": "Rui Rocha",
        "text": "É que para além de viabilizarem todos os orçamentos de António Costa desde 2019, quando a Iniciativa Liberal, falando de coisas que não foram aprovadas por um e outro partido, quando a Iniciativa Liberal apresentou no Parlamento uma proposta descida",
        "time": 1399.538
    },
    {
        "speaker": "Rui Rocha",
        "text": "séria de impostos de IRS, sobretudo para os escalões mais baixos, que é onde os jovens estão... A vossa proposta beneficia os mais ricos.",
        "time": 1412.666
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que é que o PAN fez?",
        "time": 1419.709
    },
    {
        "speaker": "Rui Rocha",
        "text": "Lá está a PAN.",
        "time": 1420.769
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não tem possibilidade.",
        "time": 1421.55
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não, essa proposta não tinha.",
        "time": 1422.63
    },
    {
        "speaker": "Rui Rocha",
        "text": "Essa proposta era para os cinco primeiros escalões.",
        "time": 1424.071
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que é que o PAN fez?",
        "time": 1425.931
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não viabilizou.",
        "time": 1427.652
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vamos avançar então.",
        "time": 1428.472
    },
    {
        "speaker": "Rui Rocha",
        "text": "Temos aqui um discurso claro para os jovens portugueses.",
        "time": 1429.753
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês, em relação ainda ao salário médio, como é que chegaremos lá?",
        "time": 1432.731
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "O PAN tem duas propostas muito distintas.",
        "time": 1435.893
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Tem algum objectivo concreto?",
        "time": 1437.635
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Temos dois objectivos.",
        "time": 1439.036
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Uma primeira para o salário mínimo, apesar do PAN defender que Portugal não pode ser um país de mínimos olímpicos para as famílias, mas pretendemos que o salário mínimo cresça até ao final da legislatura, até 1100 euros, e garantir que efetivamente",
        "time": 1440.056
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "acomoda não só a sucessiva taxa da inflação, mas também que depois, em contrapartida, para sobretudo garantirmos que as empresas têm capacidade, nós não nos podemos esquecer de chamar as empresas a este debate, e que têm capacidade de serem competitivas e de garantir a criação de postos de trabalho com uma capacidade de pagamento de subida do salário médio nacional e que não há este achatamento que tem existido nos últimos anos em Portugal.",
        "time": 1453.266
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Estou mesmo aqui a concluir.",
        "time": 1477.743
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Garantir também que o salário médio cresce, dando benefícios às empresas, do ponto de vista fiscal, para quem tenha boas práticas, seja por exemplo algo que a iniciativa liberal não defende, é acabar com o gap que existe entre os gestores de topo",
        "time": 1480.665
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "e, por exemplo, os ordenados médios das empresas.",
        "time": 1494.853
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E empresas que tenham estas boas práticas poderem beneficiar, por exemplo, do ponto de vista da dedução fiscal, em termos de benefícios, para que efetivamente possamos ter uma maior justiça fiscal e tributária, ao contrário daquilo que é a ausência de uma progressividade.",
        "time": 1497.055
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E eu recordo que quando foi para pormos fim à distribuição dos lucros entre os gestores na banca, nomeadamente as que foram intervencionadas pelo Estado, a Iniciativa Liberal votou contra.",
        "time": 1510.844
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E aquilo que o PAN diz é",
        "time": 1520.291
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "regula-se estas matérias e onde o Estado intervém tem que haver aqui uma moralização da distribuição que acontece, mas, como é evidente, as empresas têm que ter contrapartidas, sejam elas sociais ou ambientais, para que o país possa crescer e desenvolver.",
        "time": 1521.832
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "E eu aqui recordo que a Organização Internacional do Trabalho já nos disse que é possível criarmos mais de 28 milhões de postos de trabalho, ao nível até global, não apenas em Portugal, apostando na economia verde, na fiscalidade verde, para aliviar as famílias.",
        "time": 1536.044
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Para um outro tema que estava a ser abordado por ambos, falamos de educação.",
        "time": 1549.595
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Para além da proposta, Inês de Real, para que os professores deslocados sejam compensados, o que é que o PAN defende?",
        "time": 1554.399
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Que mais medidas propõem para tornar a carreira de docente mais atrativa?",
        "time": 1560.364
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós entendemos que há um debate que tem que ser feito em torno de áreas estruturais da nossa sociedade, da educação, da saúde, mas também da própria habitação e que a valorização dos profissionais e o debate em torno da valorização dos profissionais de alguma forma nos têm impedido que isso seja feito.",
        "time": 1566.209
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "A educação e a escola pública, aqui ao contrário até do que é defendido também pela iniciativa liberal, a educação é um pilar único na nossa sociedade para uma igualdade de oportunidades.",
        "time": 1582.092
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Nós sabemos que nem todas as crianças e jovens vêm do mesmo contexto social, familiar ou até mesmo económico e nesse sentido a escola é que constitui esta igualdade de oportunidades.",
        "time": 1592.277
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Para os professores a recuperação do tempo, da carreira, ela é estrutural e fundamental.",
        "time": 1602.343
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Integral e em quanto tempo?",
        "time": 1607.385
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Neste momento há um relatório da OTAL que está prestes a sair, que vem nos dizer qual é que é o impacto financeiro desta medida, para que precisamente se possa depois, por cima, tendo por base este relatório, perceber como é que deve ser feita esta integração da contagem do tempo de serviço, para que haja também estabilidade das contas públicas.",
        "time": 1608.906
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "O que não devemos deixar de lado é o debate em torno também das outras carreiras, como é o caso, por exemplo, dos subsídios de risco para os agentes da PSP-GNR e para os bombeiros também.",
        "time": 1628.739
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "finalizarmos e passarmos ao recorso, diga-me só, em quanto tempo é que lhe parece sensato a recuperação integral do tempo de serviço dos professores que foi congelado?",
        "time": 1637.845
    },
    {
        "speaker": "Inês Sousa Real",
        "text": "Aquilo que o PAN defende é que devemos esperar pelo relatório da UTAL, que está prestes a ser concluído, esse sinal já foi dado à Assembleia da República, para com responsabilidade e equilíbrio, em respeito pela reivindicação dos professores, mas em respeito pelas contas públicas, podermos fazer essa análise.",
        "time": 1646.111
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Rui, a iniciativa liberal não se compromete com o descongelamento do tempo de serviço dos professores, não considera uma reivindicação justa?",
        "time": 1661.124
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sobre o tempo de serviço dos professores, eu penso que aquilo que a Inês de Sousa Real acabou de dizer é a posição sensata.",
        "time": 1669.126
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós precisamos que nos digam quanto é que custa para depois podermos avaliar a medida e temos, portanto, que ter essa visão do custo da medida, sendo que estamos abertos a analisar isso.",
        "time": 1675.147
    },
    {
        "speaker": "Rui Rocha",
        "text": "É a nossa posição.",
        "time": 1685.21
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não é uma posição fechada.",
        "time": 1686.69
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Até aqui não mostraram abertura em relação a essa medida.",
        "time": 1687.691
    },
    {
        "speaker": "Rui Rocha",
        "text": "Já tinha dito publicamente, já tinha dito duas ou três vezes que temos abertura.",
        "time": 1690.755
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas disseram que não estão disponíveis para gastar milhões com essa medida.",
        "time": 1693.197
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não sabemos quanto custa, portanto a posição razoável é esta.",
        "time": 1696.04
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu queria voltar atrás e dizer que não percebi honestamente como é que a Inês Souza Real pretende fazer subir o salário médio.",
        "time": 1698.623
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu queria só um pequeno apontamento.",
        "time": 1705.03
    },
    {
        "speaker": "Rui Rocha",
        "text": "Pois, benefícios para as empresas.",
        "time": 1707.032
    },
    {
        "speaker": "Rui Rocha",
        "text": "É o Estado a dizer onde é que as empresas devem atuar e onde não devem.",
        "time": 1708.614
    },
    {
        "speaker": "Rui Rocha",
        "text": "A iniciativa liberal tem uma visão muito diferente disso, é verdade.",
        "time": 1711.776
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós queremos baixar a taxa da IRC básica para 12%, 15% para as grandes empresas por imposição da União Europeia, porque hoje em dia não temos atraído investimento suficiente.",
        "time": 1715.219
    },
    {
        "speaker": "Rui Rocha",
        "text": "Queremos que as empresas atraiam investimentos.",
        "time": 1725.068
    },
    {
        "speaker": "Rui Rocha",
        "text": "Muito investimento.",
        "time": 1727.21
    },
    {
        "speaker": "Rui Rocha",
        "text": "E as empresas só são atraídas se tivermos uma condição que é impostos sobre as empresas mais baixos que nós queremos que as empresas venham.",
        "time": 1728.711
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Tenho mais uma questão sobre a educação.",
        "time": 1735.518
    },
    {
        "speaker": "Rui Rocha",
        "text": "E eu vou responder sobre a educação.",
        "time": 1736.779
    },
    {
        "speaker": "Rui Rocha",
        "text": "Isto é fundamental.",
        "time": 1738.521
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para quê?",
        "time": 1739.662
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para termos tecnologia,",
        "time": 1739.982
    },
    {
        "speaker": "Rui Rocha",
        "text": "progresso, ciência, inovação nas empresas.",
        "time": 1742.324
    },
    {
        "speaker": "Rui Rocha",
        "text": "E é isso que faz subir os salários médios, é que venham empresas competitivas para o mercado.",
        "time": 1745.506
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sobre a educação, a parte dos professores, eu já respondi, queria falar de como é que nós vemos a educação, como é que estruturalmente vemos.",
        "time": 1750.33
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Eu gostava de lhe perguntar, Rui Rocha, porque efetivamente, é um dado que ninguém consegue contrapor, há falta de professores em Portugal.",
        "time": 1755.974
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "De que forma é que a Iniciativa Liberal se propõe a tornar a carreira de docente mais apelativa?",
        "time": 1763.84
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós não podemos aceitar aquilo que temos hoje, que são milhares de alunos sem professores, não podemos aceitar milhares de professores desmotivados nas escolas e não podemos aceitar péssimos resultados nos instrumentos de avaliação internacionais.",
        "time": 1769.932
    },
    {
        "speaker": "Rui Rocha",
        "text": "Soluções de curto prazo para a educação.",
        "time": 1783.044
    },
    {
        "speaker": "Rui Rocha",
        "text": "Convidar professores formados que tenham energia para o fazer para, de forma voluntária, virem, voltarem à escola acumulando pensão e rendimento e, portanto, suprindo aquelas necessidades de 8, 10, 12 horas.",
        "time": 1785.916
    },
    {
        "speaker": "Rui Rocha",
        "text": "Remuneração competitiva na função pública, incluindo os professores em função de objetivos e de uma avaliação bem feita e queremos depois, estruturalmente,",
        "time": 1800.322
    },
    {
        "speaker": "Rui Rocha",
        "text": "Autonomia para as escolas para recrutarem os professores, as escolas sabem melhor o perfil de professores que precisam.",
        "time": 1808.846
    },
    {
        "speaker": "Rui Rocha",
        "text": "E autonomia para construir os seus currículos e os seus percursos educativos.",
        "time": 1813.892
    },
    {
        "speaker": "Rui Rocha",
        "text": "São estas as visões da Iniciativa Liberal para a Educação.",
        "time": 1817.737
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Rui Rocha, Inês Souza Real, muito obrigada aos dois.",
        "time": 1820.44
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Boa tarde.",
        "time": 1823.203
    }
]
