[
    {
        "speaker": "[SPEAKER_01]",
        "text": "Boa noite, bem-vindos hoje, frente a frente na RTP, Pedro Nuno Santos, secretário-geral do PS e Rui Tavares, porta-voz do LIVRE, sejam muito bem-vindos.",
        "time": 12.435
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vamos começar este debate.",
        "time": 21.972
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Determinou o sorteio que começa o Rui Tavares.",
        "time": 23.353
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Rui Tavares, não posso antes de vermos as ideias que ambos têm para o país, a atualidade de hoje impõe esta pergunta.",
        "time": 26.734
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vimos a decisão anunciada hoje nos Açores e eu pergunto se uma decisão idêntica a 10 de março acontecer em Portugal, ou seja, em Portugal continental neste caso, na República,",
        "time": 34.578
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O que é que o PS e a esquerda devem fazer?",
        "time": 46.443
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Devem afastar um governo minoritário de direita custo custar?",
        "time": 48.811
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "nós não precisamos de adivinhar o futuro, nós estamos a construí-lo.",
        "time": 54.173
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E portanto aqui até 10 de março temos tempo para evitar os erros que foram cometidos nos Açores e que espero que não venham a ser cometidos na Madeira quando chegarmos a eleições antecipadas na Madeira.",
        "time": 56.914
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isso significa dar às pessoas a confiança de que a esquerda tem a maturidade suficiente para aprender com os seus erros recentes e construir uma maioria de esquerda que é a única maneira de evitar um governo de direita cada vez mais radicalizado.",
        "time": 66.019
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Governo minoritário de direita deve ser afastado pela esquerda, mesmo não tendo a esquerda à maioria?",
        "time": 80.166
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A esquerda, se não tiver a maioria, não tem possibilidade de afastar no quadro que nós temos na República como um todo, em que só pode haver moções de rejeição ao Governo, é diferente do que tem nos Açores.",
        "time": 85.89099999999999
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "É isso que estou a falar, uma moção de rejeição.",
        "time": 98.12
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A única maneira de evitar esse cenário é a esquerda saber desde já",
        "time": 99.562
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "comunicar ao país que está pronta para negociar um programa de governo, que está pronta para o fazer em coligação com os portugueses, não entre os partidos de esquerda, com a sociedade civil.",
        "time": 104.093
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Dar essa esperança e evitar esse cenário.",
        "time": 113.416
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Moção de rejeição, sim ou não?",
        "time": 115.456
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Moção de rejeição, se considerarmos que a devemos apresentar.",
        "time": 118.077
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se for uma moção de rejeição apresentada pelo Chega, nem o LIVRE, nem o PS jamais votaram a favor de qualquer moção do Chega e, portanto, isso dará um cenário no qual",
        "time": 120.478
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "indiretamente seria viabilizado um governo de direita, mas o problema que me está a colocar é o problema de um cenário no qual... É um cenário muito simples, é a situação que aconteceu nos Açores acontecer na República.",
        "time": 131.525
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Como é que se resolve?",
        "time": 143.708
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O PS deve tomar a mesma decisão?",
        "time": 145.089
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A pergunta responde-se a si mesmo.",
        "time": 146.709
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Precisamente porque essa situação leva ao caos, nós temos que a evitar.",
        "time": 147.969
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Muito bem, não quer responder à pergunta, Pedro Nuno Santos, a mesma pergunta, se acontecer dia 10 de Março uma maioria relativa da AD, o PS faz o mesmo que o PS-Açores, ou seja, uma moção de rejeição?",
        "time": 151.414
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Para já, boa noite aos dois, e a quem nos está a assistir, é um gostar aqui convosco.",
        "time": 163.861
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Para já nós temos também de começar a colocar a questão ao PSD e à AD, porque ainda não percebi porque é que há essa pressão sobre o Partido Socialista e ela não é da mesma forma... Mas eu ponho a mesma pergunta em relação ao contrário.",
        "time": 172.427
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque não consigo compreender, aliás, a propósito dos Açores, nós temos aqui dois pesos e duas medidas, porque eu não me lembro",
        "time": 185.739
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "de em 2020, quando o Partido Socialista nos Açores ganha as eleições, de ninguém ter pressionado o PSD-Açores a viabilizar o governo do Partido Socialista.",
        "time": 193.326
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O PSD-Açores, em 2020, escolheu governar com o apoio do Chega.",
        "time": 201.71
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E aqui teríamos esta situação fantástica.",
        "time": 205.912
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Teríamos esta situação fantástica.",
        "time": 210.094
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se ganhar as eleições?",
        "time": 211.355
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "João, pensa, desculpa, teríamos esta situação extraordinária para o PST.",
        "time": 212.096
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O PST quando perde as eleições, o governo aconchega.",
        "time": 215.31900000000002
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O PST quando ganha as eleições, está à espera que o PS suporte o governo.",
        "time": 217.901
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É a mesma coisa.",
        "time": 221.764
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A minha posição sobre esta matéria foi sempre a mesma.",
        "time": 222.965
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Partido Socialista quando ganha eleições ou consegue uma maioria, governa.",
        "time": 225.46699999999998
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quando o Partido Socialista perde eleições e não consegue formar uma maioria, lidera a oposição.",
        "time": 230.031
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E isso significa derrubar um governo de maioria relativa da ADE?",
        "time": 235.336
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A pergunta é muito direta.",
        "time": 240.479
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Está bem, mas eu também estou a responder da forma direta que eu entendo que devo responder.",
        "time": 241.44
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E foi muito claro também, se o Partido Socialista ganha as eleições ou consegue formar uma maioria, governa.",
        "time": 247.664
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se o Partido Socialista perde as eleições e não consegue formar uma maioria, liderará a oposição.",
        "time": 253.908
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E temos todos de ter atenção ao seguinte, o pior serviço",
        "time": 259.132
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O pior serviço que nós faríamos à democracia portuguesa era termos uma governação com o PS e o PSD comprometidos com essa mesma governação, deixando a oposição ou a liderança da oposição para o Chegue e para a extrema-direita.",
        "time": 262.614
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Isso não vai acontecer connosco.",
        "time": 275.266
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é importante que fique claro.",
        "time": 276.887
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O que não fica claro é se apresentaria uma moção de rejeição a um governo minoritário de direito.",
        "time": 278.829
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É praticamente impossível, o impossível é demasiado pesado, mas é praticamente impossível que o Partido Socialista suporte um governo do PSD.",
        "time": 283.234
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Consciência disso.",
        "time": 295.689
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portanto, derrubava uma coligação direita-minoritária.",
        "time": 296.449
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Até porque a visão que nós temos da sociedade é distinta.",
        "time": 298.85
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que está em causa nestas eleições é uma visão da sociedade, é uma visão do Estado Social, é uma visão do Serviço Nacional de Saúde que nos distancia profundamente.",
        "time": 303.291
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas queria-lhe perguntar se essa é a sua posição, mesmo levando a uma instabilidade política.",
        "time": 312.353
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu não sei se leva ou não a uma instabilidade política.",
        "time": 318.454
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se derrubar um governo direita-minoritário...",
        "time": 321.074
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "nós temos que respeitar as escolhas populares.",
        "time": 324.475
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E se o Partido Socialista não for escolhido para liderar um governo, o Partido Socialista respeitará a decisão popular e estará na oposição a liderar a oposição.",
        "time": 327.938
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E isso significa derrubar o governo que foi eleito pela maioria dos portugueses?",
        "time": 336.225
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Significa cumprirmos o nosso mandato e a relação de confiança que nós queremos construir com o eleitorado.",
        "time": 340.269
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Partido Socialista não existe para suportar governos do PSD.",
        "time": 345.213
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "No entanto, nós não temos nenhuma perspectiva",
        "time": 349.096
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "de que o Partido Socialista não vai ganhar as eleições.",
        "time": 352.239
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é muito importante também termos a consciência disso.",
        "time": 355.48199999999997
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Temos que encerrar esta assunto, mas também lhe pergunto, até porque começou por aí, então se o Partido Socialista ganhar as eleições sem maioria e não houver uma maioria à esquerda, o que é que espera do PSD que respeite a vontade dos portugueses e não derruba um governo minoritário socialista?",
        "time": 357.263
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Partido Socialista, se ganhar as eleições, procurará uma solução de governo para governar.",
        "time": 369.714
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E se não conseguir?",
        "time": 374.558
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Deve ou não governar a minoria?",
        "time": 376.059
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se nós não conseguirmos, não vamos conseguir governar, não vamos governar.",
        "time": 377.5
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Portanto, governos minoritários de direito em futebol, não, não deve acontecer.",
        "time": 380.363
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu peço desculpa.",
        "time": 383.986
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu só posso falar pelo Partido Socialista.",
        "time": 384.746
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E foi muito claro sobre aquilo que acontece no que diz respeito ao Partido Socialista.",
        "time": 386.748
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sobre os outros eu não posso dizer nada.",
        "time": 392.173
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas é muito importante que nós de uma vez por todas sejamos também coerentes naquilo que nós fazemos e nas análises que todos fazem, políticos e analistas.",
        "time": 394.334
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "que é em 2020 ninguém pressionou o PS de Açores para apoiar o PS.",
        "time": 403.322
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Santa paciência.",
        "time": 408.887
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não podemos chegar a 2024 e pedir para o PS fazer com o PST aquilo que o PST não fez com o Partido Socialista.",
        "time": 409.808
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Bom, vamos então avançar.",
        "time": 419.237
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vamos começar talvez pela habitação.",
        "time": 421.5
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Rui Tavares tem dito que",
        "time": 424.142
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O PS acordou tarde para o problema da habitação e agora tenta de alguma maneira correr atrás do prejuízo.",
        "time": 427.145
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Isso é uma crítica também ao senhor que está na sua frente, que foi responsável pela habitação durante vários anos?",
        "time": 433.432
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, é uma crítica certamente aos governos do PS.",
        "time": 438.898
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu há dois anos estive aqui neste mesmo lugar.",
        "time": 441.941
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "com António Costa e na altura que houve foi muito uma atitude de deem-nos uma maioria absoluta ou há instabilidade.",
        "time": 444.744
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Bem, tiveram uma maioria absoluta e houve ainda mais instabilidade do que aquilo que eu tinha dito nesse próprio debate.",
        "time": 452.57
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quando o que teria sido positivo para o país teria sido, em primeiro lugar, clareza, aquilo que derrota uma maioria direita é uma maioria à esquerda,",
        "time": 458.235
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "capacidade de compromisso, de responsabilidade e maturidade suficiente para dizer que a esquerda, toda ela, tem de crescer, não só crescer nas sondagens, mas crescer em maturidade para conseguir assegurar essa estabilidade, não só entre si, mas com a sociedade civil, e aí talvez tivesse sido possível encarar aquilo a que chamamos o problema da habitação e que é na verdade três coisas, um problema, uma crise e uma emergência.",
        "time": 466.241
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E sim, acho que o governo do PS começou, acordou para a crise quando ainda estava a falar do problema e agora fala da crise quando já temos uma emergência.",
        "time": 488.422
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Esta emergência agora, ela tem que ser atacada muito rapidamente.",
        "time": 496.227
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O LIVRE propôs, e conseguiu, no Orçamento de Estado, negociámos isso, que um quarto do imposto seu, todas as transações imobiliárias, vá para um fundo de emergência na habitação.",
        "time": 500.249
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "segundo os nossos cálculos, são 100 milhões de euros, e significa poder, por exemplo, lidar com o fenómeno dos novos sem-abrigo antes que as pessoas percam o teto, antes que as pessoas que trabalham estejam na rua, a dormir na rua, e que não tenham uma solução.",
        "time": 508.954
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E como é que se resolve o problema imediato?",
        "time": 522.997
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Ou seja, jovens e muitos portugueses que não têm uma habitação digna, nem dinheiro para isso, muito concretamente.",
        "time": 525.017
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Multiplica os apoios, precisamente, para evitar a emergência.",
        "time": 530.938
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Uma situação muito simples, um próximo governo de esquerda, nas primeiras semanas, deve colocar em contacto o seu Ministério da Defesa, o seu Ministério da Ciência e Tecnologia e Ensino Superior e ter um plano para que quartéis esvaziados estão no centro das nossas cidades, passamos por eles todos os dias.",
        "time": 535.279
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "para que ex-tribunais civis, ex-hospitais civis, ex-penitenciárias sejam transformados e haja um plano de refuncionalização desses edifícios, porque se nós ajudarmos 4, 5 mil estudantes universitários que chegam todos os setembros ou outubros às grandes cidades e precisam de uma solução de residência, é menos pressão que nós temos sobre os quartos e os apartamentos que as famílias que estão a constituir precisam.",
        "time": 550.664
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isto é a emergência.",
        "time": 575.238
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas estamos a falar de habitação pública.",
        "time": 575.818
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "é algo que nós podemos já nas primeiras semanas de um governo de esquerda ter a andar, que nós podemos ter como plano pelo menos de emergência até ao início do ano letivo, porque quando eu falo de uma emergência é colocar as ações e os decisores políticos no mesmo estado de espírito que nós conhecemos no país em relação à pandemia ou depois em relação à guerra na Ucrânia, ou seja, ser capaz de",
        "time": 577.8389999999999
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "improvisar soluções e fazer decisões rápidas.",
        "time": 601.661
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E o que é que garante que isso agora pode acontecer e não aconteceu num governo anterior com alguns dos mesmos protagonistas?",
        "time": 604.104
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Só uma coisa que garante é que o LIVRE tenha mais força na Assembleia da República, porque o LIVRE apresentou esta proposta, o PS aprovou-a na Generalidade e depois esvaziou-a na Especialidade.",
        "time": 610.45
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E isso significa o quê?",
        "time": 620.54
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Que não queria essa proposta?",
        "time": 621.921
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "ganhámos uma parte da proposta, finalmente o Estado fazer um inventário do seu património, mas a outra parte, que é apresentar planos de transformação para a utilização dos edifícios, é a parte que foi esvaziada.",
        "time": 623.863
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E depois, para os jovens, há também uma medida muito importante do LIVRE, e que nunca conseguimos convencer nem a Sra.",
        "time": 633.865
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Ministra da Habitação, nem o Sr.",
        "time": 639.947
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Primeiro-Ministro, de que seria importante, que é a constituição de um fundo, a que chamamos ajuda de casa, para que o Estado compartilhe na entrada para o acesso ao crédito de habitação dos jovens... Empreste.",
        "time": 641.067
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É o que está no programa.",
        "time": 651.73
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sim.",
        "time": 652.63
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É a dívida.",
        "time": 652.81
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Dívida à banca e dívida ao Estado.",
        "time": 654.031
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não, mas isso significa uma copropriedade com o jovem que de outra forma não tem acesso à casa, e o que nós estamos a deixar, Pedro Nuno, é que haja uma fratura geracional entre quem pode comprar casa e tem reserva de valor, e quem agora não podendo comprar casa, deva considerar, basta comprar a visão de hoje, e o artigo... Pedro Nuno, só se eu puder acabar...",
        "time": 655.692
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Neste momento a riqueza das famílias portuguesas é principalmente casa.",
        "time": 677.654
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O que é que acontece quando uma geração inteira não tem acesso a essa reserva de valor que as outras tiveram?",
        "time": 681.197
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A nossa teve, mas hoje em dia não tem.",
        "time": 686.602
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Pedro Nunes Santos, para já pergunto-lhe o que é que tensiona mudar e fazer de diferente do que não fez quando era responsável por esta área?",
        "time": 688.804
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É muito importante nós começarmos a falar da habitação e do que se fez com propriedade e com o conhecimento sério do que se fez, porque senão nós vamos continuar...",
        "time": 697.211
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "a resolução do problema da habitação?",
        "time": 706.238
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Já lá iremos.",
        "time": 708.44
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Diretamente tenho que ir àquilo que foi feito.",
        "time": 709.141
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O LIVRE e o Rui Tavares esteve agora há longo tempo a falar e na realidade não trouxe nenhuma novidade.",
        "time": 711.503
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E a maior parte dos partidos que se apresentam não estão a apresentar soluções que venham a resolver o problema.",
        "time": 719.67
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O problema é sério, ele existe em Portugal como existe em toda a Europa.",
        "time": 724.274
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas para nós termos a consciência do que é que nós estamos a falar,",
        "time": 727.396
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós, em Portugal, não acordamos agora.",
        "time": 730.439
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós lançámos um Parque Público de Habitação, Construção, Reabilitação, Aproveitamento de Imóveis do Estado e de Quartéis, e nós estamos a falar de 32 mil habitações até 2026.",
        "time": 733.882
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Esse trabalho já começou e está a produzir resultados.",
        "time": 743.392
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Temos já cerca de 17.500 casas em início de construção, em obra, algumas já concluídas.",
        "time": 746.395
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Porta 105 Arrendamento Jovem chega a 28 mil jovens.",
        "time": 754.022
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós apoiamos o arrendamento a 230 mil famílias.",
        "time": 757.885
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Com um apoio médio de 100 euros por mês pode chegar a 200 euros por mês.",
        "time": 762.108
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Simplificou-se o licenciamento.",
        "time": 766.772
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Pedro Nunes Santos, podemos ouvir a lista toda, mas eu gostava de saber o que é que vai fazer diferente.",
        "time": 768.173
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas é que nós temos que olhar para o que foi feito, porque está a custo.",
        "time": 773.377
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "já nós vimos.",
        "time": 777.06
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, não viram não.",
        "time": 778.381
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não viram porque sistematicamente faz de conta que não se fez.",
        "time": 779.302
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E por isso eu tenho que continuar.",
        "time": 781.783
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "IVA a 6% para a construção quando é para arrendamento acessível.",
        "time": 783.325
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Cedência de terrenos por 90 anos a privados que eram construir para arrendamento acessível.",
        "time": 786.887
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A construção a custos controlados já é hoje feita... É que está a ficar sem tempo para dizer o que vai fazer se for Primeiro-Ministro, não era só isso que eu queria saber.",
        "time": 792.211
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Só que é importante nós percebermos que estas medidas já estão a começar a produzir resultados.",
        "time": 799.676
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é por isso que, por exemplo, o estudo do Idealista diz que aumentou o parque público disponível para arrendamento em 55% no país no último trimestre.",
        "time": 804.179
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "As medidas começam a produzir resultados.",
        "time": 814.449
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Repare, eu estou a dizer números só por uma razão.",
        "time": 819.113
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O PS, como sabe, quando assumiu o governo, disse que teriam todos os porqueres uma habitação digna.",
        "time": 821.575
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Estamos neste ano e isso não aconteceu.",
        "time": 826.958
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A legislatura foi interrompida.",
        "time": 829.92
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Fazer uma casa não é... Era em 2020.",
        "time": 831.461
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu peço desculpa.",
        "time": 832.962
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós quisermos fazer este debate.",
        "time": 833.983
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "De forma demagógica, nós nunca lá chegaremos.",
        "time": 835.5840000000001
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós tomamos muitas medidas para lá daquilo que os partidos têm apresentado.",
        "time": 838.2860000000001
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não apresentam soluções.",
        "time": 841.788
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E o LIVRE, com todo respeito, não apresentou soluções.",
        "time": 843.209
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós temos que continuar a aprofundar o parque público,",
        "time": 846.251
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "e o LIVRE defende o mesmo, não traz uma novidade desse ponto de vista.",
        "time": 849.213
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós queremos que o Porta 65 seja alargado retirando o limite de renda, passando apenas a ter um limite de apoio, vai chegar a muitos mais jovens.",
        "time": 853.376
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós queremos que o crescimento das rendas não dependa apenas da inflação, dependa também da evolução dos salários.",
        "time": 861.902
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós temos um conjunto muito completo de medidas, algumas já foram tomadas, outras estão a ser tomadas, mas estão a produzir",
        "time": 869.428
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Diria que é uma continuação do programa do Governo anterior.",
        "time": 876.493
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É uma continuação de muitas medidas e é a adoção de novas medidas também para resolvermos o problema da habitação.",
        "time": 879.914
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Itamar, deixa eu responder.",
        "time": 885.155
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Livre não fez nada nessa matéria?",
        "time": 886.956
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Livre não tinha a maioria absoluta.",
        "time": 889.257
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Também não o pediu.",
        "time": 890.797
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não fez pressão sobre os eleitores para ter uma maioria absoluta.",
        "time": 894.258
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se tivesse feito, provavelmente também tinha sentido a pressão para cumprir mais depressa.",
        "time": 897.079
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que nós queremos... A maioria absoluta foi em janeiro de 22, estamos a falar daqui.",
        "time": 901.1
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Os quartéis vazios continuam aí vazios, no centro das nossas cidades.",
        "time": 905.581
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A ideia do reitavar dos quartéis surge depois de nós termos mobilizado os quartéis para a sua reutilização.",
        "time": 910.823
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas eles continuam vazios, não vale a pena... Acho que esse é um problema que, aliás, o PS, quanto mais tarde se aperceber que o tem, que é denegação de uma realidade que as pessoas veem todos os dias, pior é para todos nós.",
        "time": 917.124
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A proposta que estás a fazer nós já começamos a trabalhar nela.",
        "time": 929.128
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu paro aqui porque estás a estragar o meu tempo.",
        "time": 932.328
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que nós queremos e o que nós podemos conseguir com o livro reforçado na Assembleia da República é que o período que passa entre o PS dizer-nos que uma coisa é impossível",
        "time": 934.429
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "e finalmente reconhecer que ela pode ser feita, seja mais curto.",
        "time": 950.365
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu lembro no debate que tivemos, na especialidade do orçamento para 23, de ter apresentado a proposta do passo ferroviário nacional.",
        "time": 953.368
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Numa primeira abordagem, Pedro Nuno Santos, então Ministro das Infraestruturas, ter dito que não era possível, que os comboios já andavam cheios.",
        "time": 960.375
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Entendemos, negociámos e foi um diálogo construtivo.",
        "time": 968.283
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Devo reconhecer isso.",
        "time": 970.765
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E o Passo Ferroviário Nacional hoje em dia existe.",
        "time": 971.926
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Há gente a poupar 70 euros por mês, mais do que isso, para vir em troncamento Lisboa todos os dias.",
        "time": 974.187
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que eu quero dizer é que... Para já queremos que passe de 100 comboios por dia para 250 comboios por dia.",
        "time": 979.531
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Estamos a falar sempre do mesmo, que é que a distância entre o PS dizer que uma coisa é impossível e ela ser realizada, ela torna-se muito mais rápida.",
        "time": 989.978
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Já chegamos a meio tempo do debate, é só para vos alertar.",
        "time": 1000.781
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Professores, vamos a ser muito concretos.",
        "time": 1003.681
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Pedro Nunes Santos, recuperar o tempo integral de serviço dos professores, penso ter dito que uma legislatura inteira pode não chegar.",
        "time": 1005.382
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Isto significa o quê?",
        "time": 1011.784
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Que os professores vão ter que esperar 4, mais 5 anos para recuperar o tempo de serviço",
        "time": 1013.124
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, não vão e nós vamos conseguir fazer numa legislatura, nós apresentaremos as nossas contas no próximo domingo.",
        "time": 1017.765
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Pois é que sem programa é difícil de estudar.",
        "time": 1024.148
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O nosso cenário macroeconómico, também não foi apresentado nenhum cenário macroeconómico livre que eu saiba.",
        "time": 1026.009
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas o programa está aqui.",
        "time": 1030.671
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A reposição integral do tempo de serviço é uma questão de justiça, é uma questão de princípio, será reposta por nós, para além de nós melhorarmos os primeiros escalões na carreira docente.",
        "time": 1032.532
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas vai demorar quatro anos ainda?",
        "time": 1043.097
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A reposição do tempo será ao longo da legislatura, vamos fazer justiça aos nossos professores e vamos melhorar também os escalões de entrada para tornar a carreira mais atrativa.",
        "time": 1045.898
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que é melhorar?",
        "time": 1059.903
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É aumentar o salário de um professor.",
        "time": 1060.863
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Aumentar para quanto?",
        "time": 1063.664
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós teremos que fazer isso em negociação.",
        "time": 1065.985
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas não fez ainda as contas?",
        "time": 1067.546
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Teremos que fazer isso em negociação.",
        "time": 1068.567
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós temos as nossas contas feitas também sobre isso.",
        "time": 1070.368
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Pode ter a certeza... Mas então é um termo genérico, vamos aumentar mas não sabemos quanto?",
        "time": 1072.469
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, não é isso.",
        "time": 1075.611
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Há um processo negocial que tem que ser feito com os sindicatos.",
        "time": 1076.351
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É assim que nós fazemos no Partido Socialista.",
        "time": 1078.753
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Qual seria uma porcentagem para conseguir que um professor tenha noção de quando ganha um professor numa entrada para o seu serviço?",
        "time": 1081.374
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós temos as contas feitas sobre quanto é que pode custar, mas há um processo negocial que tem que ser encetado e nós não devemos estar agora a dizer quanto, isso não faz sentido.",
        "time": 1090.118
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "João, deixa-me só, é um segundo muito rápido.",
        "time": 1099.863
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É que depois não fala de mais nada.",
        "time": 1101.984
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque o Passo de Ferroviário Nacional é um bom tema.",
        "time": 1102.925
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não, mas deixa-me ouvir o Itavares.",
        "time": 1105.166
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Quem faz as perguntas ainda sou eu.",
        "time": 1109.028
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Eu gostaria que me respondessem às perguntas.",
        "time": 1110.309
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Rui Tavares, professores, até para ver o que é que vos distingue e o que é que vos aproxima.",
        "time": 1112.711
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Quatro anos à espera para resolver este problema ainda?",
        "time": 1118.116
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Uma legislatura inteira é preciso?",
        "time": 1121.759
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mais, na verdade, é desde 2015.",
        "time": 1123.04
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O LIVRE tinha no seu programa de 2015 a reposição integral do tempo de serviço porque é uma questão de respeito pela dignidade da própria profissão.",
        "time": 1124.562
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "de professor, e sem respeitarmos a profissão, nós não convencemos os jovens a seguirem a sua vocação.",
        "time": 1132.208
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Porque neste momento o que temos é um problema de falta de professores, que se vai agravar, e os jovens que têm vocação de ensino, e que querem mudar a vida dos seus futuros alunos sendo professores, têm que ter aquela noção de que há uma carreira desejável.",
        "time": 1137.153
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Então o que é que o LIVRE propõe?",
        "time": 1148.943
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Para resolver a recuperação do tempo integral de serviço e para, como ouvimos aqui, incentivar os professores ministros de carreira.",
        "time": 1151.865
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É preciso, na educação, como aliás noutras áreas, saúde, forças de segurança, nos primeiros 100 dias de um governo de esquerda, ter negociações para conseguir a harmonia social e laboral nestes setores, porque é uma questão que vai muito para lá da remuneração.",
        "time": 1158.75
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É verdade que tem que haver uma negociação acerca da reposição, nós achamos que é desejável fazê-la em dois anos, mas aí concordo, é na negociação com os sindicatos, é na negociação com os professores que se consegue ter esse horizonte, mas essa negociação se ficar só presa à reivindicação do tempo de serviço ou dos salários ou das condições de carreira onde achamos que as barreiras à progressão têm que ser removidas,",
        "time": 1171.98
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "será curta.",
        "time": 1194.345
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Aquilo que nós temos que pôr em cima da mesa com os professores é como é que nós podemos fazer a escola pública do futuro, que ela seja, que cada escola pública, João, deixa-me dizer isso, que cada escola pública seja melhor, ofereça melhor do que oferece qualquer escola privada.",
        "time": 1195.126
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não podemos continuar... Mas concorda com o aumento que o PS está a colocar para quem começa a acarregar?",
        "time": 1207.137
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Aquilo com o que eu não concordo é que Portugal seja um dos países da OCDE que está a investir menos na educação, isso é uma traição ao nosso futuro.",
        "time": 1211.641
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E, portanto, tudo tem que estar naquilo a que nós chamamos um contrato com a educação.",
        "time": 1217.606
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Ou seja, temos que garantir a harmonia social e laboral, não só para responder a reivindicações, mas para planear o futuro, porque depois de termos chegado finalmente a níveis educacionais que são de qualificação, que são equivalentes entre a nossa força de trabalho e a do resto da Europa, não podemos agora ficar para trás.",
        "time": 1221.289
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Porque é que, por exemplo, nós temos unidades de saúde familiar, são constituídas por médicos, enfermeiros, administrativos,",
        "time": 1237.683
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "por sua própria iniciativa.",
        "time": 1243.368
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Porquê é que não podemos ter isso na educação?",
        "time": 1244.449
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Que professores, que a comunidade educativa, que os auxiliares da educação educativa proponham... É uma medida muito concreta, mas se eu conseguir acabar de dizer a frase... Não, não, a medida é muito concreta para que o aproveitamento dos nossos alunos seja melhor do que aquele... É exatamente isto.",
        "time": 1246.531
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É poderem os professores propor o seu próprio tipo de escola, com o seu próprio tipo de governação e a sua especialização.",
        "time": 1258.802
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se há uma António Arroio em Lisboa ou uma Suárez dos Reis no Porto, que os miúdos adoram porque são escolas especializadas, porque é que não há uma António Arroio da ciência, uma Suárez dos Reis do jornalismo?",
        "time": 1264.505
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isso pode haver no ensino público, dar mais oferta, mais oportunidade às pessoas.",
        "time": 1273.23
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Pedro Nuno Santos, sobre esta questão, uma vez que não é só aos professores, acha que o aproveitamento dos nossos alunos não tem vindo a cair?",
        "time": 1277.052
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não é preciso contrariar essa tendência?",
        "time": 1284.036
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Os resultados do PISA dos estudantes portugueses estão em média com a OCDE, tiveram-se uma queda, como tiveram todos os países durante a pandemia.",
        "time": 1288.021
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós temos que continuar a investir na escola pública, nós acreditamos na escola pública como instrumento de progresso, de progresso individual e de progresso coletivo.",
        "time": 1299.193
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós não podemos estar sistematicamente a fazer de conta que tudo correu mal e que é uma desgraça em Portugal, quando na realidade, do ponto de vista de resultados da aprendizagem, o país teve um avanço",
        "time": 1306.263
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu queria olhar para o futuro, portanto vai continuar a mesma política?",
        "time": 1316.556
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas a mesma política produziu mais resultados, é isso?",
        "time": 1320.818
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É que nós não podemos estar sistematicamente nessa.",
        "time": 1323.799
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós temos resultados do PISA que nos colocam na média do OCDE.",
        "time": 1326.179
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós tivemos uma redução da taxa de abandono escolar tremenda nos últimos anos, que nos colocou melhor do que a média.",
        "time": 1329.741
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E por isso, nós também temos de começar a olhar para nós próprios, para Portugal, para os professores, para os nossos alunos, para as nossas famílias, com orgulho, e não estarmos sistematicamente",
        "time": 1335.843
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "a desvalorizarmo-nos e a desvalorizar o avanço que Portugal conseguiu nos últimos 50 anos e que sim, está posto em causa.",
        "time": 1344.966
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portanto, medidas para melhorar o aprovamento dos valores.",
        "time": 1351.474
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu queria dizer, eu peço desculpas, João, porque faz perguntas.",
        "time": 1354.557
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Tem dois minutos, estamos a terminar.",
        "time": 1357.14
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Passo Ferroviário Nacional é um bom exemplo da nossa relação.",
        "time": 1358.8220000000001
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós conseguimos trabalhar em conjunto e chegar a uma medida que foi uma proposta do Eitavas, do LIVRE, construída comigo no Orçamento.",
        "time": 1362.426
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Aquilo que fica claro é que estas boas ideias que o LIVRE tem...",
        "time": 1369.874
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E muita consideração pelo LIVRE.",
        "time": 1379.625
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A agenda do LIVRE é uma agenda que é compatível com a nossa.",
        "time": 1381.045
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas ela só pode ser executada e implementada de uma única maneira.",
        "time": 1383.746
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É com o Partido Socialista a ganhar eleições.",
        "time": 1387.368
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E nós, mesmo com a maioria absoluta, nós conseguimos aproveitar as boas ideias do Rui Tavares.",
        "time": 1389.648
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas não haja nenhuma ilusão, nós não estamos em 2024 no mesmo ponto que estávamos em 2022.",
        "time": 1394.75
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se queria mais um tema, se não quer falar da saúde, acabamos.",
        "time": 1400.453
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas eu queria poder terminar o que estava a dizer.",
        "time": 1405.336
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Pode terminar, mas não me dá ideia sobre alguns assuntos.",
        "time": 1407.397
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É só o moderador decidir o que nós dizemos e podemos dizer e nós estamos só a fazer.",
        "time": 1409.878
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu estava a dizer que nós não estamos em 2022, nem estamos em 2015, onde se perspectivava uma maioria de esquerda.",
        "time": 1414.841
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Neste momento o risco da direita ganhar e da AD ganhar é real.",
        "time": 1422.547
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Só há uma maneira de muitas das ideias do LIVRE serem implementadas.",
        "time": 1426.85
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É com uma vitória do Partido Socialista.",
        "time": 1430.393
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E perdoa-me, Rui... Já vamos ao voto útil, se quiser.",
        "time": 1432.335
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Eu prometo-lhe que vamos falar sobre isso.",
        "time": 1436.097
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Eu só queria que me dessem... Prometo-lhe que será a parte final do debate.",
        "time": 1437.338
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sim, mas sempre a interromper o que nós estamos a dizer.",
        "time": 1440.981
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Saúde.",
        "time": 1442.602
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Privados na saúde, é ou não uma opção para resolver a situação em que estamos?",
        "time": 1444.744
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Bem, eu acho que há só uma maneira das ideias do LIVRE se concretizarem, é o LIVRE ter força.",
        "time": 1448.425
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E é, e só há uma maneira também, é a esquerda ter uma maioria.",
        "time": 1453.867
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Evidentemente, neste momento... Querem falar do voto útil e não das medidas?",
        "time": 1457.009
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não, não, o voto útil para uma maioria de progresso e de ecologia é haver uma maioria de esquerda e ela entender-se.",
        "time": 1460.57
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Também na saúde.",
        "time": 1466.292
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O que é que nós precisamos de fazer na saúde?",
        "time": 1467.012
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós precisamos de preservar o Serviço Nacional de Saúde, acho que há uma coerência nos programas de esquerda em geral de que privatizar parcialmente a saúde, fazer apostas fezadas em um sistema que nos dizem que pode ser como o alemão, onde aliás se gasta muito mais do que em Portugal,",
        "time": 1469.193
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Como nos pode sair, como o búlgaro ou o romano, que também são sistemas mistos, são de recusar o nosso país, o que nós precisamos é de descativar o que está cativado, precisamos de gerir bem e precisamos de ter o Serviço Nacional de Saúde num plano em que não há concorrência desleal.",
        "time": 1485.6
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E neste momento há concorrência desleal.",
        "time": 1501.211
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Serviço Nacional de Saúde não sabe nada sobre o privado.",
        "time": 1503.052
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O privado sabe tudo sobre o Serviço Nacional de Saúde.",
        "time": 1505.674
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O LIVRE apresentou uma proposta para que a informação tivesse que ser equivalente, condição para uma concorrência leal.",
        "time": 1507.955
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Porque o que acontece é que é fácil roubar profissionais ao Serviço Nacional de Saúde e o Serviço Nacional de Saúde não sabe até onde há de acompanhar.",
        "time": 1513.498
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Essa proposta, o PS, nunca percebi porquê, porque todos os ministros da Saúde achavam boa a proposta, mas nunca a aprovaram.",
        "time": 1519.62
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O LIVRE apresentou uma proposta do programa Regressar Saúde, como temos o Regressar genérico, regressar para os nossos médicos e enfermeiros, são os que já estão formados e que podem regressar.",
        "time": 1526.564
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E isso resolve o problema da emergência da saúde nesta altura?",
        "time": 1534.187
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Ajudar a resolver, evidentemente, com mais profissionais de saúde.",
        "time": 1536.648
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "De imediato ou a longo prazo?",
        "time": 1538.99
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O PS deve dizer que a proposta foi aprovada no Orçamento de Estado, mas nunca produziu resultados.",
        "time": 1540.251
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E, portanto, é isto que nós temos que, com seriedade, com maturidade, olhar para os nossos concidadãos.",
        "time": 1545.355
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Ter um governo à esquerda que não seja um governo fechado dentro dos gabinetes partidários, nem do PS, nem do LIVRE, nem de qualquer outro partido à esquerda, que tenha muita sociedade civil, que tenha grupos de trabalho...",
        "time": 1550.979
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não, não, mas o que eu quero dizer é mesmo para lá dos nossos dois partidos e de todos os partidos de esquerda.",
        "time": 1560.996
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos que voltar a ter um governo que envolva a sociedade civil, que tenha grupos de trabalho com a academia, com as ONGs, com as regiões, por exemplo na regionalização como a Assembleia Civil.",
        "time": 1566.4
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Onde nós achamos que devemos investir é no Serviço Nacional de Saúde.",
        "time": 1591.156
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é muito importante que nesta campanha, nestas eleições, joga-se mesmo o futuro do Serviço Nacional de Saúde.",
        "time": 1594.717
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque há uma direita, há uma AD e há o resto dos seus potenciais parceiros que não acreditam no Serviço Nacional de Saúde e querem desviar recursos do Serviço Nacional de Saúde para o privado.",
        "time": 1600.759
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu não conheço, não acredito que haja algum português que queira viver num país com um Serviço Nacional de Saúde enfraquecido, fragilizado.",
        "time": 1610.661
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E qual é a proposta para desenvolver mais o Serviço Nacional de Saúde?",
        "time": 1617.943
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Há uma reorganização do SNS que está a ser implementada, que eu julgo aliás que tem a concordância do LIVRE, e que visa reorganizarmos, termos os nossos centros de saúde e os hospitais a trabalhar de forma integrada nas unidades locais de saúde,",
        "time": 1621.924
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "uma aposta nos cuidados de saúde primária, com a generalização das unidades de saúde familiar, para termos mais cidadãos com acesso a médico de família, mais autonomia para os nossos hospitais poderem fazer melhor o seu trabalho, aliás, à imagem das unidades de saúde familiar, e valorizar os profissionais de saúde.",
        "time": 1638.047
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós precisamos que os profissionais de saúde se sintam motivados e sintam razões para trabalhar no SNS.",
        "time": 1655.62
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Isso faz como?",
        "time": 1660.744
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E como é que encaixam os privados nessa",
        "time": 1662.325
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Naquilo que o público não conseguir fazer, nós não temos nenhum dogma em relação aos privados.",
        "time": 1666.488
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós achamos é que, tendo em conta que os recursos são limitados, nós devemos investi-los na melhoria do nosso Serviço Nacional de Saúde.",
        "time": 1671.252
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quando algum de nós, algum familiar nosso ou amigo, tem um problema grave de saúde, tem um cancro, tem um linfoma, é ao Serviço Nacional de Saúde que recorre.",
        "time": 1677.597
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Foi o Serviço Nacional de Saúde que ao longo destas décadas defendeu e protegeu o nosso povo.",
        "time": 1685.384
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu cá não quero um país com um Serviço Nacional de Saúde mais fragilizado.",
        "time": 1690.328
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E o que a direita quer fazer?",
        "time": 1695.872
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O projeto da direita é um projeto que fragiliza ainda mais o Serviço Nacional de Saúde.",
        "time": 1697.173
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não resolve nenhum problema, mas fragiliza-o.",
        "time": 1701.437
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E isso só se consegue travando uma vitória da ADE e travando uma vitória da direita.",
        "time": 1703.958
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "mas como é que, eu ainda não percebi, como é que os privados, para além do que já têm na saúde, na sua proposta, qual é o papel que vão ter para resolver este problema?",
        "time": 1710.023
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Significa dar mais aos privados para resolver esta situação?",
        "time": 1719.528
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Para vir complementaridade ela já existe.",
        "time": 1722.389
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Já existe, por isso é que lhe digo o que é que é novo.",
        "time": 1724.13
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que eu quero lhe dizer é que eu quero investir no Serviço Nacional de Saúde.",
        "time": 1726.131
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ou seja, mais dotação, mais dinheiro?",
        "time": 1729.613
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que a direita quer fazer é isso.",
        "time": 1731.674
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, mas pergunte-lhe assim.",
        "time": 1733.695
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Então já lhe disse, reorganizar... Não, mas mais dinheiro?",
        "time": 1734.815
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Esse investimento é mais dinheiro?",
        "time": 1737.736
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se for necessário mais investimento no SNS, ele será feito.",
        "time": 1738.617
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque é ali que nós temos que investir os nossos recursos.",
        "time": 1742.318
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nos nossos hospitais, nos nossos centros de saúde.",
        "time": 1745.099
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Com o pessoal médico e enfermeiro que trabalha nos nossos hospitais.",
        "time": 1747.74
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É a melhor forma de nós gerirmos de forma racional e otimizada os recursos do Estado é no nosso Serviço Nacional de Saúde.",
        "time": 1752.222
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é muito frustrante nós estarmos sistematicamente a ouvir dizer que o Serviço Nacional de Saúde colapsou quando ele hoje faz mais cirurgias que fazia em 2015, faz mais consultas que fazia em 2015, atende mais episódios de urgência do que em 2015.",
        "time": 1760.345
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que acontece?",
        "time": 1778.264
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É que nós temos uma sociedade a envelhecer.",
        "time": 1779.645
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Isso é bom sinal.",
        "time": 1781.546
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É sinal de que nós vivemos mais anos.",
        "time": 1782.926
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas traz pressão sobre o SNS.",
        "time": 1784.507
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A solução não é desistir dele.",
        "time": 1786.547
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A solução é defendê-lo, protegê-lo.",
        "time": 1788.4279999999999
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é isso que o PS quer fazer.",
        "time": 1790.349
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Coitavar, só para terminar a questão da saúde, é igual a perspetiva que o livro tem sobre o Serviço Nacional de Saúde.",
        "time": 1792.169
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A minha pergunta é o que é que o distingue aqui para que alguém vote no livro e não no PS para melhorar a saúde.",
        "time": 1798.211
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Já disse algumas coisas... Não, para melhorar a saúde, concretamente.",
        "time": 1803.893
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Já dei alguns exemplos de medidas do LIVRE que, aliás, a maioria absoluta do PS não aprovou.",
        "time": 1807.314
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas deve ser continuada esta política.",
        "time": 1811.976
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu creio que o Serviço Nacional de Saúde já paga demasiado aos privados.",
        "time": 1814.076
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Metade do orçamento SNS vai para os privados.",
        "time": 1817.197
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Creio que é preciso aproveitar os dinheiros do PRR para fazer digitalização em saúde e para ter novas valências no Serviço Nacional de Saúde, saúde mental, saúde dentária, que são muito importantes hoje em dia.",
        "time": 1819.918
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E é preciso ter saúde em todas as políticas.",
        "time": 1832.262
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vou dar um exemplo.",
        "time": 1834.643
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quando o LIVRE apresentou o projeto da Semana de Quatro Dias e que foi implementado durante esta legislatura e que queremos expandir na próxima legislatura, significa redução de crises de ansiedade, de noites mal dormidas, de pessoas que declaram não ter equilíbrio com a vida familiar e que passam a ter, e eu creio que ainda tenho tudo a ver daqui.",
        "time": 1835.703
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E isso significa menos erros no trabalho, menos acidentes no trabalho, portanto menos pressão sobre o senso nacional.",
        "time": 1858.496
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Coitado, vou-lhe fazer a última pergunta antes de... Porque quem faz o debate é o Pedro Nuno Santos.",
        "time": 1863.681
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Pergunto-lhe, já que quiseram falar tanto do voto útil, eu pergunto-lhe se este apelo forte do PS ao voto útil, para que ganhe as eleições e com maioria absoluta, pode pôr em risco a sobrevivência política do livre no Parlamento.",
        "time": 1868.286
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Era o que faltava.",
        "time": 1880.437
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O que é útil é haver subsídio de desemprego para as vítimas de violência doméstica, liberdade para as pessoas quebrarem o ciclo de violência e refazerem a sua vida.",
        "time": 1881.759
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Ah, porque o LIVRE propôs é uma ideia que há dois anos ridicularizava, hoje em dia é lei e queremos que seja expandido na próxima legislatura.",
        "time": 1889.089
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não, o que é útil para as pessoas, é que o que é útil não é para os partidos.",
        "time": 1897.461
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O que é útil é para as pessoas.",
        "time": 1901.363
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O que é útil para as pessoas é o abono de família, ter aumentado a proposta do LIVRE para mães e pais solteiros e ir aumentar com mais votos no LIVRE.",
        "time": 1902.684
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O apelo ao voto útil não pode, de alguma maneira, fazer desaparecer um parceiro que acha que é importante?",
        "time": 1909.327
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, mas é importante que nós tenhamos consciência que estas medidas de que o Rui Tavares aqui referiu, medidas boas, só foram possíveis de implementar porque o Partido Socialista tinha vencido as eleições.",
        "time": 1914.649
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas há muito mais boas que o PS e o NPO.",
        "time": 1923.334
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Agora sou eu, Rui.",
        "time": 1924.794
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Acabou o tempo, tem que equilibrar.",
        "time": 1926.215
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E, portanto, nós não tínhamos ilusões nenhumas.",
        "time": 1928.216
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Há medidas boas do LIVRE que conseguem perfeitamente encaixar o nosso programa.",
        "time": 1930.517
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu tenho uma boa relação com o Rui Tavares, tenho muito respeito pelo LIVRE, mas nós não tínhamos dúvidas sobre o que está em causa.",
        "time": 1935.599
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós não estamos em 2022, nem estamos em 2015.",
        "time": 1941.062
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Estas eleições são as eleições mais disputadas e só há uma forma de algumas destas medidas continuarem a ser implementadas, é com o Partido Socialista a derrotar a AD.",
        "time": 1944.263
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se a AD ganhar,",
        "time": 1952.667
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não há nenhuma medida do LIVRE que vá ser implementada em Portugal.",
        "time": 1953.627
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não é uma história, é verdade factual.",
        "time": 1956.849
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se há de ganhar nenhuma das medidas que tu falaste, subsídio para as vítimas de violência doméstica, passe ferroviário nacional, eram realidade.",
        "time": 1959.57
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Só que o PS ganhou.",
        "time": 1967.834
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Teremos oportunidade noutros debates.",
        "time": 1968.655
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Muito obrigado aos dois.",
        "time": 1977.219
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Espero vê-los noutros debates com esse ânimo.",
        "time": 1980.221
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Obrigado aos dois.",
        "time": 1983.944
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Obrigado também a si.",
        "time": 1984.864
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Termina aqui mais um debate a caminho das eleições de março.",
        "time": 1985.765
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Regressamos amanhã, 20h30, para o Frente a Frente entre Luís Montenegro e Paulo Raimundo.",
        "time": 1988.847
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Tenham uma boa noite.",
        "time": 1994.091
    }
]