[
    {
        "speaker": "Moderador",
        "text": "Decisão 24, bem-vindos e boa tarde.",
        "time": 8.575
    },
    {
        "speaker": "Moderador",
        "text": "A caminho das eleições, hoje o Frente a Frente, na CNN Portugal, com o Rui Rocha, presidente da Iniciativa Liberal, e o Rui Tavares, com a porta-voz do LIVRE.",
        "time": 11.198
    },
    {
        "speaker": "Moderador",
        "text": "O surteiro editou que Rui Rocha tem a primeira intervenção.",
        "time": 19.869
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares.",
        "time": 23.414
    },
    {
        "speaker": "Moderador",
        "text": "terá a última.",
        "time": 24.235
    },
    {
        "speaker": "Moderador",
        "text": "Meus senhores, bem-vindos à cena de Portugal.",
        "time": 25.375
    },
    {
        "speaker": "Moderador",
        "text": "Obrigado.",
        "time": 27.816
    },
    {
        "speaker": "Moderador",
        "text": "Rui Rocha, comece por si e com uma nota de introdução, porque há uma análise recente aos resultados das últimas eleições que mostra, curiosamente, que tanto a Iniciativa Liberal como o LIVRE têm o mesmo perfil de eleitorado, sobretudo jovens dos 18 aos 34 anos e com qualificações académicas.",
        "time": 28.437
    },
    {
        "speaker": "Moderador",
        "text": "No entanto, são partidos com propostas distintas para o país.",
        "time": 45.343
    },
    {
        "speaker": "Moderador",
        "text": "Vamos por isso conhecê-las.",
        "time": 48.304
    },
    {
        "speaker": "Moderador",
        "text": "A Iniciativa Liberal propõe um choque fiscal para desbloquear a economia.",
        "time": 49.545
    },
    {
        "speaker": "Moderador",
        "text": "Taxa única de IRS de 15% e 28%, taxa única de IRC de 12% para as empresas, eliminar taxas e contribuições extraordinárias, como o adicional ao IMI.",
        "time": 54.026
    },
    {
        "speaker": "Moderador",
        "text": "A minha pergunta é, como é que vai conseguir fazer tudo isto e ainda assim assumir o compromisso de reduzir a dívida pública e manter um excedente orçamental?",
        "time": 64.229
    },
    {
        "speaker": "Rui Rocha",
        "text": "Boa tarde, João.",
        "time": 73.012
    },
    {
        "speaker": "Rui Rocha",
        "text": "Boa tarde, Rui.",
        "time": 74.253
    },
    {
        "speaker": "Rui Rocha",
        "text": "Boa tarde aos espectadores.",
        "time": 74.873
    },
    {
        "speaker": "Rui Rocha",
        "text": "Muito obrigado pela oportunidade de mostrar que o único voto que muda Portugal é o voto na Iniciativa Liberal.",
        "time": 75.914
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós temos, de facto, uma visão ambiciosa.",
        "time": 81.697
    },
    {
        "speaker": "Rui Rocha",
        "text": "A nossa visão é transformar Portugal.",
        "time": 83.759
    },
    {
        "speaker": "Rui Rocha",
        "text": "E para isso temos medidas para as pessoas e medidas para as empresas.",
        "time": 86.42
    },
    {
        "speaker": "Rui Rocha",
        "text": "Já lá vou à justificação das reduções de receita fiscal.",
        "time": 89.342
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para as pessoas, queremos mesmo baixar o IRS.",
        "time": 93.26400000000001
    },
    {
        "speaker": "Rui Rocha",
        "text": "O exemplo que eu tenho dado é da pessoa que ganha hoje 1.800 euros brutos, à volta disso, e tem, com a nossa proposta,",
        "time": 95.98599999999999
    },
    {
        "speaker": "Rui Rocha",
        "text": "uma redução ao fim de um ano de 2 mil euros limpos, 2 mil euros limpos no bolso ao fim de um ano.",
        "time": 103.342
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para as empresas, queremos licenciamento de atividade económica muito mais rápido, um país quer crescer, não pode demorar 4 anos a licenciar uma atividade económica.",
        "time": 109.267
    },
    {
        "speaker": "Rui Rocha",
        "text": "Queremos eliminar ou reduzir muitas das taxinhas e taxas que andam por aí.",
        "time": 118.894
    },
    {
        "speaker": "Rui Rocha",
        "text": "eliminar as tributações autónomas, por exemplo.",
        "time": 124.438
    },
    {
        "speaker": "Moderador",
        "text": "Mas a questão do IRC não está a beneficiar mais as grandes empresas, porque 40% das empresas não pagam IRC.",
        "time": 126.3
    },
    {
        "speaker": "Rui Rocha",
        "text": "Deixa-me só terminar, queremos reduzir a taxa de IRC para 12% taxa base.",
        "time": 131.446
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porquê?",
        "time": 136.111
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque hoje em dia empresas multinacionais, grandes empresas, olham para Portugal e vêem uma taxa estatutária de 31,5%.",
        "time": 136.591
    },
    {
        "speaker": "Rui Rocha",
        "text": "A mais alta taxa da Euro.",
        "time": 140.876
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas são poucas que as pagam em Portugal.",
        "time": 142.137
    },
    {
        "speaker": "Rui Rocha",
        "text": "Por isso pagam essa taxa.",
        "time": 144.119
    },
    {
        "speaker": "Moderador",
        "text": "Vai me dizer que é para atrair investimentos estrangeiros, naturalmente.",
        "time": 145.219
    },
    {
        "speaker": "Moderador",
        "text": "Mas aquilo que lhe pergunto é se essa redução de 12% não vai beneficiar mais as grandes empresas, sobretudo.",
        "time": 147.901
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vai beneficiar Portugal.",
        "time": 153.083
    },
    {
        "speaker": "Rui Rocha",
        "text": "Hoje em dia nós temos uma taxa estatutária muito alta, mas é melhor ter 31,5% sobre nada ou 12% ou 15% para as grandes empresas, que é isso que propomos, sobre alguma coisa.",
        "time": 154.563
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nosso entendimento é que precisamos de trazer inovação, precisamos trazer produtividade, precisamos trazer investimento.",
        "time": 165.848
    },
    {
        "speaker": "Rui Rocha",
        "text": "para depois ser possível aumentar os salários portugueses.",
        "time": 173.93099999999998
    },
    {
        "speaker": "Rui Rocha",
        "text": "Tudo isso é certo.",
        "time": 176.112
    },
    {
        "speaker": "Moderador",
        "text": "Regressando à minha pergunta, como é que mantém o compromisso de reduzir a dívida pública e manter os estudantes?",
        "time": 176.852
    },
    {
        "speaker": "Rui Rocha",
        "text": "Como escreve no programa.",
        "time": 181.294
    },
    {
        "speaker": "Rui Rocha",
        "text": "Muito bem.",
        "time": 182.215
    },
    {
        "speaker": "Rui Rocha",
        "text": "A nossa avaliação é que estamos a falar de um valor de redução de carga fiscal de cerca de 5 mil milhões de euros, porque há uma parte que é recuperada pela aceleração da atividade económica.",
        "time": 183.775
    },
    {
        "speaker": "Moderador",
        "text": "E o que nós dizemos é... Onde é que vai buscar a receita, então, para os estudantes?",
        "time": 192.76
    },
    {
        "speaker": "Rui Rocha",
        "text": "Por exemplo, na nossa proposta de IRC, nós dizemos que vamos eliminar também aquilo que são hoje os benefícios fiscais.",
        "time": 196.301
    },
    {
        "speaker": "Rui Rocha",
        "text": "Isso vale cerca de mil milhões de euros.",
        "time": 201.644
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, estamos não nos 5 mil milhões de limite que eu dizia, mas em 4 mil milhões.",
        "time": 203.025
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós, no nosso programa, temos propostas de privatização de empresas públicas, a primeira das quais, para 2024, a TAP.",
        "time": 208.368
    },
    {
        "speaker": "Rui Rocha",
        "text": "E aí, entre aquilo que já não se entrega à TAP e aquilo que é o resultado da privatização, contamos com 1.500 milhões de euros.",
        "time": 215.091
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, estamos em 2.500 milhões de euros, mais ou menos.",
        "time": 223.095
    },
    {
        "speaker": "Rui Rocha",
        "text": "Como é que nós entendemos que deve ser feito isto?",
        "time": 226.417
    },
    {
        "speaker": "Rui Rocha",
        "text": "Por uma vez, não pedindo às famílias sacrifícios para cortarem na saúde, na educação dos seus filhos, na alimentação, mas pedindo ao Estado.",
        "time": 228.418
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Estado tem uma despesa anual, em 2024, de 123 mil euros.",
        "time": 236.802
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, o que é que acontece?",
        "time": 242.085
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós dizemos, por uma vez, que seja o Estado que faz este pequeno esforço que representa 2,5%, 3% daquilo que é a sua despesa.",
        "time": 243.286
    },
    {
        "speaker": "Rui Rocha",
        "text": "Pedimos ao Estado que o faça.",
        "time": 250.489
    },
    {
        "speaker": "Moderador",
        "text": "Já voltamos a este tema.",
        "time": 251.569
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, uma leitura global do programa, vemos que o livro põe medidas como rever e melhorar a remuneração de todos os profissionais de saúde, eliminar pepinas do ensino superior, ou também financiar a compra da primeira casa até 30% do valor do imóvel.",
        "time": 252.67
    },
    {
        "speaker": "Moderador",
        "text": "Isto são propostas que todos os partidos prescrevem, ou pelo menos gostariam de dar ao país.",
        "time": 265.976
    },
    {
        "speaker": "Moderador",
        "text": "Aquilo que lhe pergunto é, quanto é que custa o programa eleitoral do LIVRE?",
        "time": 269.688
    },
    {
        "speaker": "Rui Tavares",
        "text": "Boa tarde, boa tarde ao Rui Rocha, também aos nossos telespectadores.",
        "time": 274.218
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós não temos uma frase feita para começar os debates, é o primeiro debate em que o Livro participa e espero que seja uma oportunidade para falar daquilo que até agora ainda não foi falado em nenhum debate.",
        "time": 279.04
    },
    {
        "speaker": "Rui Tavares",
        "text": "Educação, pouquíssimo se falou de ambiente, nada se falou de ciência, nada se falou de juventude, ou seja, de futuro.",
        "time": 287.18399999999997
    },
    {
        "speaker": "Rui Tavares",
        "text": "Estamos preocupados com temas que são inquietantes e que são importantes do presente, mas um país que não prepara o seu futuro depois tem um mau presente.",
        "time": 292.367
    },
    {
        "speaker": "Rui Tavares",
        "text": "Os itens de propostas do LIVRE em termos de despesa são muito mais reduzidos do que eu tenho ouvido por aí.",
        "time": 299.90999999999997
    },
    {
        "speaker": "Moderador",
        "text": "Mas têm valores, têm número, quanto é que custa o programa?",
        "time": 306.898
    },
    {
        "speaker": "Rui Tavares",
        "text": "Ora, são sempre nas dezenas ou nas centenas de milhões de euros e não nos milhares de milhões de euros como propõe a iniciativa liberal e por uma razão muito simples.",
        "time": 309.141
    },
    {
        "speaker": "Rui Tavares",
        "text": "Portugal, sim, Portugal passa agora pelo fim de duas décadas em que só se falou de dívida e de déficit.",
        "time": 316.509
    },
    {
        "speaker": "Rui Tavares",
        "text": "E acho que há muito pouco apetite das pessoas de se lançar em experimentações e em aventuras que orçam, nós vemos à direita, 12 mil milhões de euros de um lado, 9 mil milhões de euros aqui, com a iniciativa...",
        "time": 323.757
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não, 4 ou 5 mil milhões, como se mil milhões de diferença fosse uma coisa pouca, é cerca de 0,5% do PIB, é muito sacrifício que as pessoas fazem e portanto Portugal deve de facto estar numa fase em que os super-hábitos sejam de normalidade em tempo de crescimento e em que os déficits... A soma de todas as medidas do LIVRE permite fugir do excedente?",
        "time": 338.332
    },
    {
        "speaker": "Rui Tavares",
        "text": "Permite que cabe dentro desse excedente.",
        "time": 360.771
    },
    {
        "speaker": "Rui Tavares",
        "text": "Dentro desse excedente, que é o resultado do sacrifício que nós todos fazemos, tem que haver espaço para reduzir dívida pública, porque ao reduzir dívida pública poupamos duas vezes, poupamos na dívida, poupamos no serviço de juros, para fazer investimento público... É o seu permisso para a equidade de investimento?",
        "time": 362.432
    },
    {
        "speaker": "Rui Tavares",
        "text": "Compromisso para a equidade de investimento que substitui, ou que acompanha o programa de estabilidade e crescimento que nós apresentamos a Bruxelas, é apresentar ao nosso próprio povo um compromisso de equidade de investimento em que toda a gente saiba aquilo que temos de excedente, que é o resultado do nosso sacrifício, tem que ir para diminuir a dívida do país, é certo, mas não apenas, porque quem só paga a dívida?",
        "time": 378.881
    },
    {
        "speaker": "Rui Tavares",
        "text": "A certa altura nem dívida paga porque não investe, não faz investimento público.",
        "time": 398.185
    },
    {
        "speaker": "Rui Tavares",
        "text": "E isso é o que tem faltado nos últimos anos.",
        "time": 402.446
    },
    {
        "speaker": "Rui Tavares",
        "text": "E que a iniciativa liberal não quer ter, porque basicamente diz que o Estado deve ser reduzido ao seu papel regulador, é a primeira frase do programa da iniciativa liberal, portanto o Estado investidor, o Estado estratéga, o Estado que pode apoiar a economia não existe, são os privados que o fazem, e evidentemente temos que ir à emergência social, que neste momento temos que lidar com ela, e pode haver uma reforma fiscal progressiva que desonere o trabalho, que possa",
        "time": 404.367
    },
    {
        "speaker": "Rui Tavares",
        "text": "e equilibrar do ponto de vista fiscal, de ser fiscalmente neutra, e equilibrar com impostos sobre quem efetivamente os deve pagar.",
        "time": 431.087
    },
    {
        "speaker": "Moderador",
        "text": "Já vamos agora a uma última ronda sobre impostos.",
        "time": 437.272
    },
    {
        "speaker": "Moderador",
        "text": "Rui Rocha, a iniciativa liberal quer pôr o país a crescer, é o lema para estas eleições.",
        "time": 441.275
    },
    {
        "speaker": "Moderador",
        "text": "Com o PS o país cresceu 2,3% em 2023.",
        "time": 446.218
    },
    {
        "speaker": "Moderador",
        "text": "Com a iniciativa liberal o país crescia quanto se aplicássemos as suas medidas?",
        "time": 449.701
    },
    {
        "speaker": "Rui Rocha",
        "text": "O nosso horizonte é chegarmos ao fim da legislatura a crescer perto dos 4% e é esse o objetivo de todas estas nossas medidas.",
        "time": 455.406
    },
    {
        "speaker": "Rui Rocha",
        "text": "Com a aplicação destas medidas.",
        "time": 461.37
    },
    {
        "speaker": "Rui Rocha",
        "text": "É esse o nosso horizonte de crescimento.",
        "time": 463.612
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque com o PS e já agora com o LIVRE, com estas propostas que o Rui Tavares aqui apresenta, que vimos que não são diferenciadoras, aquilo que nós teremos é mais do mesmo.",
        "time": 465.874
    },
    {
        "speaker": "Rui Rocha",
        "text": "E nós temos uma situação insustentável.",
        "time": 476.609
    },
    {
        "speaker": "Rui Rocha",
        "text": "Um em cada três jovens portugueses estão hoje imigrados.",
        "time": 478.631
    },
    {
        "speaker": "Rui Rocha",
        "text": "Um em cada quatro dos que ficam estão hoje desempregados.",
        "time": 482.156
    },
    {
        "speaker": "Rui Rocha",
        "text": "E aqueles que estão a trabalhar, deste grupo, estão a receber salários brutos inferiores a 1100 euros por hora.",
        "time": 486.298
    },
    {
        "speaker": "Rui Rocha",
        "text": "Isto é uma situação absolutamente insustentável.",
        "time": 492.28
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, a ambição tem que ser, a partir de 10 de Março, a nossa é transformar o país.",
        "time": 495.321
    },
    {
        "speaker": "Rui Rocha",
        "text": "A do PS e do Rui Tavares parece ser manter tudo na mesma e a do Rui Tavares é fazer aquilo que fez.",
        "time": 500.463
    },
    {
        "speaker": "Moderador",
        "text": "Mas na questão da taxa única de IRS não está necessariamente a falar para os jovens, porque os jovens já pagam, grosso modo, como referiu, já pagam 10 ou 11%.",
        "time": 506.385
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas deixa-me dizer, a ambição do LIVRE parece ser viabilizar orçamentos do PS, que é aquilo que fez desde que está no Parlamento e viabilizou até o orçamento de 2023,",
        "time": 516.568
    },
    {
        "speaker": "Rui Rocha",
        "text": "onde havia uma coisa extraordinária, que era uma redução do poder de compra dos funcionários públicos.",
        "time": 526.65
    },
    {
        "speaker": "Rui Rocha",
        "text": "E o Rui Tavares votou, absteve-se, viabilizando este orçamento de peça.",
        "time": 531.273
    },
    {
        "speaker": "Rui Rocha",
        "text": "A nossa ambição é mesmo outra.",
        "time": 535.436
    },
    {
        "speaker": "Rui Rocha",
        "text": "E claro que estamos a falar para os jovens, porque eu creio que os jovens não querem um país onde, enquanto tem determinada idade, até tem redução de IRS.",
        "time": 537.397
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas e depois?",
        "time": 545.502
    },
    {
        "speaker": "Rui Rocha",
        "text": "E portanto nós temos uma visão para os jovens.",
        "time": 546.302
    },
    {
        "speaker": "Rui Rocha",
        "text": "Olhe, na habitação.",
        "time": 548.103
    },
    {
        "speaker": "Moderador",
        "text": "Já vamos à habitação.",
        "time": 549.244
    },
    {
        "speaker": "Moderador",
        "text": "Deixa-me concluir só em matéria de impostos.",
        "time": 552.448
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, o LIVRE propõe rever as taxas e os calões de IRS.",
        "time": 555.551
    },
    {
        "speaker": "Moderador",
        "text": "Não concretiza.",
        "time": 558.794
    },
    {
        "speaker": "Moderador",
        "text": "Quer explicar melhor?",
        "time": 559.395
    },
    {
        "speaker": "Rui Tavares",
        "text": "Bem, o Rui Rocha há pouco dizia que tem uma visão, e acho que é uma visão muito clara, é a visão de um arco-íris e um cofre de moedas de ouro no fim.",
        "time": 560.657
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque é dizer, se nós crescermos a 5% fazemos isto tudo.",
        "time": 569.103
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eu disse 4% Rui.",
        "time": 572.765
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas Rui, o crescimento, ninguém sabe se há uma guerra na Europa, ninguém sabe se há outro episódio inflacionário, ninguém sabe como é que é o comportamento da economia em relação aos choques nas cadeias de distribuição, ninguém sabia nos dois anos que passaram, ninguém sabe para os dois anos.",
        "time": 574.226
    },
    {
        "speaker": "Rui Tavares",
        "text": "Portanto, o que a Iniciativa Liberal diz é ou uma coisa que não vai cumprir, porque não tem o tal crescimento, ou que se tivesse o tal crescimento toda a gente cumpriria.",
        "time": 587.315
    },
    {
        "speaker": "Rui Tavares",
        "text": "Para fazer o quê?",
        "time": 596.363
    },
    {
        "speaker": "Rui Tavares",
        "text": "E aí é que há uma diferença na fiscalidade que é importante.",
        "time": 597.243
    },
    {
        "speaker": "Rui Tavares",
        "text": "A iniciativa liberal, basicamente o que diz é que os mais pobres que pagam IRS vão poupar menos de 60 euros por mês.",
        "time": 601.747
    },
    {
        "speaker": "Rui Tavares",
        "text": "No tal orçamento de 2023 de que o Rui Rocha falou, só no passe ferroviário nacional as famílias que o usam poupam 70 euros por mês.",
        "time": 610.615
    },
    {
        "speaker": "Rui Tavares",
        "text": "com uma medida do LIVRE, e que aliás não viabilizou o orçamento, que já estava viabilizado.",
        "time": 620.183
    },
    {
        "speaker": "Rui Tavares",
        "text": "O que acontece é que majorando o abono de família para mães e pais solteiros, sozinhos, nós temos mais do que aquilo que a iniciativa liberal diz que as pessoas vão ganhar com as mais pobres pagando menos cerca de 60 euros de IRS por mês.",
        "time": 624.066
    },
    {
        "speaker": "Rui Tavares",
        "text": "Pelo outro lado, os mais ricos que pagam IRS, na proposta da iniciativa liberal, eu estou a ler os vossos comentários, praticamente têm... É isto que é diferenciador.",
        "time": 640.816
    },
    {
        "speaker": "Moderador",
        "text": "É que nós não fazemos dar um desconto aos mais ricos de 4 mil",
        "time": 651.308
    },
    {
        "speaker": "Rui Tavares",
        "text": "de IRS por ano, agora, para chegar praticamente aos 8 mil depois.",
        "time": 660.177
    },
    {
        "speaker": "Rui Tavares",
        "text": "Os mais ricos, evidentemente, num país que é coeso, têm que ajudar a pagar aquilo que ajuda os mais pobres.",
        "time": 665.919
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque se eu não conseguir ter nada para ajudar quem é pai, homem solteiro e precisa do bono de família, para quem precisa de se deslocar e precisa do passo ferroviário nacional,",
        "time": 672.561
    },
    {
        "speaker": "Rui Tavares",
        "text": "Para quem precisa de aquecer a sua casa, de melhorar a sua casa, e do lado do LIVRE são 140 milhões, 20% do Repower You, dezenas de milhares de famílias já o estão a fazer.",
        "time": 681.684
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eu não posso ajudar as pessoas.",
        "time": 690.85
    },
    {
        "speaker": "Rui Tavares",
        "text": "E este é um país que é uma comunidade, nós temos que nos ajudar aos outros.",
        "time": 692.451
    },
    {
        "speaker": "Rui Tavares",
        "text": "Com os cortes, com os abates, com as borlas que vocês querem dar aos mais ricos, bem, depois não se admira que não haja Estado Social para os outros.",
        "time": 695.453
    },
    {
        "speaker": "Rui Tavares",
        "text": "Ou seja, na classe média baixa, no trabalho, poder baixar impostos, mas isso ser fiscalmente neutro, tem que ser compensado no outro lado e os outros pagarem os impostos que devem.",
        "time": 704.621
    },
    {
        "speaker": "Rui Tavares",
        "text": "Combater a evasão fiscal e a iniciativa liberal ajudou a esvaziar um projeto de resolução do LIVRE.",
        "time": 716.676
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas, por exemplo, o LIVRE, no IVA,",
        "time": 720.701
    },
    {
        "speaker": "Rui Tavares",
        "text": "Naquilo que os trabalhadores independentes veem como um inferno, que é a Declaração Trimestral do IVA, a verdade é que é graças ao LIVRE, em dois orçamentos já e também para o próximo ano, porque é um compromisso a vários anos, que as pessoas aumentem a isenção do IVA e que as pessoas não vivem naquele terror, naquele inferno da Declaração Trimestral.",
        "time": 722.843
    },
    {
        "speaker": "Rui Tavares",
        "text": "Isso é simplificar a vida às pessoas que mais trabalham e menos recebem.",
        "time": 740.796
    },
    {
        "speaker": "Moderador",
        "text": "Vamos virar a página para a saúde.",
        "time": 744.218
    },
    {
        "speaker": "Rui Rocha",
        "text": "Um apontamento.",
        "time": 747.28
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu penso que o Rui Tavares não conseguiu explicar bem esta coisa da progressividade e dos escalões.",
        "time": 747.82
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas eu quero dar um exemplo aqui muito claro.",
        "time": 754.704
    },
    {
        "speaker": "Rui Rocha",
        "text": "Na Holanda, por exemplo, quem ganha 35 mil euros por ano tem uma taxa de 9%.",
        "time": 756.565
    },
    {
        "speaker": "Rui Rocha",
        "text": "Em Portugal, hoje em dia, já tem 37%.",
        "time": 762.749
    },
    {
        "speaker": "Rui Rocha",
        "text": "E aquilo que o Rui Tavares quer é ainda mais progressividade.",
        "time": 765.31
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, o sinal é claro.",
        "time": 768.071
    },
    {
        "speaker": "Rui Rocha",
        "text": "Com o Rui Tavares, como com o PS, quem trabalha, quem quer subir para o seu trabalho, não tem a possibilidade de o fazer.",
        "time": 769.792
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, há aqui uma divergência muito, muito grande.",
        "time": 775.414
    },
    {
        "speaker": "Rui Rocha",
        "text": "E quanto ao Arco-Íris, deixe-me dizer que o Arco-Íris, nós temos uma visão muito diferente.",
        "time": 777.934
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós preocupamos com a produtividade do país.",
        "time": 781.876
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu tenho aqui um dado.",
        "time": 783.616
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portugal tem a terceira produtividade mais baixa da Europa.",
        "time": 784.597
    },
    {
        "speaker": "Rui Rocha",
        "text": "Terceira, produtividade mais ou baixo.",
        "time": 788.018
    },
    {
        "speaker": "Rui Rocha",
        "text": "72% da União Europeia.",
        "time": 789.799
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós queremos aumentar a produtividade.",
        "time": 791.18
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Rui Tavares quer construir a casa por telhado, não quer trazer produtividade para o país.",
        "time": 792.841
    },
    {
        "speaker": "Rui Rocha",
        "text": "Como é que se traz produtividade para o país?",
        "time": 797.384
    },
    {
        "speaker": "Rui Rocha",
        "text": "Olha, não fazendo aquilo que o Rui Tavares quer, que é introduzir, por exemplo, um imposto sobre automação das empresas.",
        "time": 799.425
    },
    {
        "speaker": "Rui Rocha",
        "text": "As empresas querem evoluir, querem se tornar mais tecnológicas, trazer mais valor acrescentado.",
        "time": 807.409
    },
    {
        "speaker": "Rui Rocha",
        "text": "E o Rui Tavares quer",
        "time": 811.992
    },
    {
        "speaker": "Rui Rocha",
        "text": "Taxar isso, está a dizer às empresas que podiam instalar-se em Portugal, ou aquelas que estão em Portugal que querem crescer, nomeadamente com tecnologia, não o façam, não o façam porque se depender do Rui Tavares, o Rui Tavares vai taxar isso.",
        "time": 813.553
    },
    {
        "speaker": "Rui Rocha",
        "text": "É uma visão completamente diferente do país que nós temos, que nós queremos que os jovens tenham um país onde têm salários altos, não o contrário que é aquilo que",
        "time": 826.063
    },
    {
        "speaker": "Moderador",
        "text": "Deixo-me avançar para a saúde, porque a iniciativa liberal, para a iniciativa liberal, pouco importa quem presta efetivamente os creditos de saúde, seja público, social ou privado.",
        "time": 832.588
    },
    {
        "speaker": "Moderador",
        "text": "No entanto, quando olhamos para a despesa de saúde em 2023, dos 15.700 milhões de euros gastos em saúde, mais de 50% já foi para a aquisição de bens e serviços, já foi para o privado.",
        "time": 839.595
    },
    {
        "speaker": "Moderador",
        "text": "Por isso lhe pergunto, tendo presente estes números, onde é que o privado ainda tem mais para dar no sistema?",
        "time": 850.486
    },
    {
        "speaker": "Rui Rocha",
        "text": "tem, alterando radicalmente o sistema, aquilo que nós não podemos aceitar.",
        "time": 854.77
    },
    {
        "speaker": "Rui Rocha",
        "text": "São situações como temos hoje, em que alguém precisa de uma consulta, aliás de uma cirurgia de ortopedia, espera no hospital Garcia de Horta 850 dias.",
        "time": 858.372
    },
    {
        "speaker": "Rui Rocha",
        "text": "Então o que é que põe?",
        "time": 865.655
    },
    {
        "speaker": "Moderador",
        "text": "É reconfigurar o sistema?",
        "time": 867.176
    },
    {
        "speaker": "Rui Rocha",
        "text": "É reconfigurar o sistema.",
        "time": 868.237
    },
    {
        "speaker": "Rui Rocha",
        "text": "Concretamente, o que é que isso significa?",
        "time": 869.117
    },
    {
        "speaker": "Rui Rocha",
        "text": "É fazer aquilo que, por exemplo, se faz na Alemanha, se faz em vários países da Europa, que é a esta pessoa em concreto que está à espera desta cirurgia dizer",
        "time": 869.937
    },
    {
        "speaker": "Rui Rocha",
        "text": "Tens liberdade de escolha.",
        "time": 877.321
    },
    {
        "speaker": "Rui Rocha",
        "text": "Queres ir ao SNS?",
        "time": 878.562
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vais.",
        "time": 879.862
    },
    {
        "speaker": "Rui Rocha",
        "text": "Queres ir a uma clínica privada porque consideras que o serviço é melhor?",
        "time": 880.362
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vais.",
        "time": 883.664
    },
    {
        "speaker": "Rui Rocha",
        "text": "E se queres ir à urgência da misericórdia do setor social?",
        "time": 884.0840000000001
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vais também, não tem problema nenhum.",
        "time": 889.026
    },
    {
        "speaker": "Rui Rocha",
        "text": "A pessoa escolhe.",
        "time": 890.387
    },
    {
        "speaker": "Rui Rocha",
        "text": "É o que se faz em muitos países da Europa.",
        "time": 891.287
    },
    {
        "speaker": "Rui Rocha",
        "text": "Qual é a vantagem disto?",
        "time": 893.288
    },
    {
        "speaker": "Rui Rocha",
        "text": "É que a partir daí há concorrência no sistema e passamos de um sistema que é hoje de acesso a listas de espera, a um sistema de acesso a verdadeiros cuidados de saúde.",
        "time": 894.929
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós não estamos a propor nada que não seja feito na Europa com provas dadas melhorando o acesso às pessoas à saúde.",
        "time": 904.013
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não podemos aceitar idosos à porta de centros de saúde, noite dentro, ao frio e à chuva para terem uma senha.",
        "time": 910.958
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não é para uma consulta, é para marcarem uma consulta.",
        "time": 918.703
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não podemos aceitar grávidas a serem enviadas de urgência para urgência até terem assistência.",
        "time": 921.805
    },
    {
        "speaker": "Rui Rocha",
        "text": "E não podemos aceitar a degradação das condições de trabalho dos profissionais de saúde.",
        "time": 926.428
    },
    {
        "speaker": "Rui Rocha",
        "text": "Perguntem a quem quer manter o sistema atual, porque é que quer manter um sistema que não funciona.",
        "time": 934.093
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, para o livro principal prestador deve ser o SNS.",
        "time": 938.656
    },
    {
        "speaker": "Moderador",
        "text": "Admite o privado onde for necessário, onde não haja capacidade do SNS para alcançar, mas não quer renovar as PPPs.",
        "time": 942.538
    },
    {
        "speaker": "Moderador",
        "text": "Quando fala em financiamento adequado para o SNS no seu programa, está a falar de redirecionar as verbas que já vão para o privado para o público.",
        "time": 949.062
    },
    {
        "speaker": "Rui Tavares",
        "text": "Deixe-me fazer aqui uma nota, porque houve uma coisa bastante grave que foi assumida pelo Rui Rocha.",
        "time": 957.967
    },
    {
        "speaker": "Rui Tavares",
        "text": "O que o Rui Rocha disse foi que quem substitui um trabalhador humano, uma pessoa que vive, que cresce, que trabalha, que estuda, que tem filhos, que tem casa para cuidar, por um robô, não só isso deve ser de borla, como devemos ajudar a ser feito.",
        "time": 962.168
    },
    {
        "speaker": "Rui Tavares",
        "text": "Ora, nós achamos, aliás, o livro apresentou essa proposta,",
        "time": 977.133
    },
    {
        "speaker": "Rui Tavares",
        "text": "Portugal deve ter uma agência portuguesa de inteligência artificial.",
        "time": 980.7139999999999
    },
    {
        "speaker": "Rui Tavares",
        "text": "Foi o Livre que apresentou essa proposta, não a Iniciativa Liberal.",
        "time": 983.638
    },
    {
        "speaker": "Rui Tavares",
        "text": "Podemos falar e devemos falar mais de ciência e tecnologia.",
        "time": 986.481
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas, já agora lembro uma coisa, o inventor da cibernética disse-o, e já em 1950, falando da introdução da inteligência artificial e da robótica, que quem",
        "time": 989.425
    },
    {
        "speaker": "Rui Tavares",
        "text": "admite concorrer com o trabalho escravo-mecânico, torna-se escravo-mecânico.",
        "time": 998.076
    },
    {
        "speaker": "Rui Tavares",
        "text": "E não é isso que a gente quer para os trabalhadores em Portugal.",
        "time": 1002.861
    },
    {
        "speaker": "Rui Tavares",
        "text": "O que queremos é que as pessoas possam, com a introdução de novas técnicas de gestão, com a introdução de coisas como a Semana de 4 Dias, que eu espero que venhamos a falar, porque teve resultados extraordinários no Projeto Piloto, de que o antecessor do Rui Rocha tanto mal falou no debate passado, e que agora sabemos que teve um resultado",
        "time": 1004.582
    },
    {
        "speaker": "Rui Tavares",
        "text": "tremendo, inclusive para o SNS, porque já lavou pessoas mais descansadas, com menos crises de pânico, com menos crises de ansiedade, a dormir melhor, com mais equilíbrio na vida familiar, a tomar menos ansiolíticos e, evidentemente, menos erros, menos acidentes no trabalho, menos pressão sobre o SNS.",
        "time": 1022.139
    },
    {
        "speaker": "Rui Tavares",
        "text": "Qual é que é a diferença aqui?",
        "time": 1036.549
    },
    {
        "speaker": "Rui Tavares",
        "text": "A diferença aqui é que há, isto é um bocadinho como nas casas, há roturas na canalização, há torneiras que não funcionam e nós não nos revemos nem na situação que é aquela do PS, que é",
        "time": 1037.91
    },
    {
        "speaker": "Rui Tavares",
        "text": "Corre tudo bem, é o membro do casal que diz, não estou a ouvir nada, não há problema nenhum, nem no outro que diz, temos que destruir a casa, fazer outra, sair daqui e vender, ir para outro lugar.",
        "time": 1050.618
    },
    {
        "speaker": "Rui Tavares",
        "text": "Basicamente às vezes há soluções para as coisas, que é resolver a rotura, quer dizer, reparar o cano, fechar a torneira, isso no Serviço Nacional de Saúde quer dizer...",
        "time": 1058.542
    },
    {
        "speaker": "Rui Tavares",
        "text": "Por exemplo, que os privados não possam estar a fazer concorrência desleal no que diz respeito à informação que está disponível.",
        "time": 1068.4470000000001
    },
    {
        "speaker": "Rui Tavares",
        "text": "Os privados sabem tudo sobre o Serviço Nacional de Saúde.",
        "time": 1076.249
    },
    {
        "speaker": "Rui Tavares",
        "text": "Grelhas salariais, camas, números de procedimentos, etc.",
        "time": 1079.25
    },
    {
        "speaker": "Rui Tavares",
        "text": "Isso significa que é fácil fazer concorrência desleal com o público que não sabe nada sobre os privados.",
        "time": 1082.731
    },
    {
        "speaker": "Rui Tavares",
        "text": "Quando dizemos que é preciso pagar melhor aos profissionais de saúde, não sabemos até onde é que se deve ir.",
        "time": 1087.613
    },
    {
        "speaker": "Rui Tavares",
        "text": "Isto é uma coisa que um liberal deveria atender.",
        "time": 1091.314
    },
    {
        "speaker": "Moderador",
        "text": "O Livro quer pagar melhor e quer valorizar as carreiras e rever a remuneração de todos os profissionais do SNS.",
        "time": 1093.475
    },
    {
        "speaker": "Rui Tavares",
        "text": "Evidentemente, mas sabendo os valores que são praticados no privado, nós podemos planear isso.",
        "time": 1098.356
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, curiosamente, isto que um liberal deveria entender, a iniciativa liberal não acompanhou no Parlamento, porque há uma coisa simples, com a simetria de informação não há concorrência leal.",
        "time": 1103.719
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, evidentemente, o Serviço Nacional de Saúde está a lutar com uma venda nos olhos e a mão atada atrás das costas, e esta, que é uma medida que esta",
        "time": 1115.906
    },
    {
        "speaker": "Rui Tavares",
        "text": "de partilhar a mesma informação equivalente para os dois lados, que custa zero, permite-nos depois planificar melhor até onde é que vamos subir os salários dos profissionais de saúde para poder acompanhar com os dos privados, sem que os privados façam uma coisa.",
        "time": 1123.39
    },
    {
        "speaker": "Rui Tavares",
        "text": "Portanto, é um manifesto de intenções.",
        "time": 1135.016
    },
    {
        "speaker": "Moderador",
        "text": "Aproveitar-se.",
        "time": 1136.937
    },
    {
        "speaker": "Moderador",
        "text": "Aproveitar-se dessa opacidade para, então sim, depois de arrebentado com o Serviço Nacional de Saúde, depois de premirem também o pagamento... Antes de passar rapidamente ao Rio Rocha, ou seja, divergindo desse investimento, não vai agravar os problemas do Serviço Nacional de Saúde, porque o Estado já está a recorrer ao privado para resolver problemas que não consegue resolver.",
        "time": 1139.838
    },
    {
        "speaker": "Moderador",
        "text": "O detalhe do orçamento da saúde vai para privados.",
        "time": 1156.809
    },
    {
        "speaker": "Moderador",
        "text": "Isso pode ser racionalizado.",
        "time": 1159.23
    },
    {
        "speaker": "Rui Tavares",
        "text": "Depois nós temos também que um Serviço Nacional de Saúde que seja forte consegue negociar melhores preços.",
        "time": 1161.811
    },
    {
        "speaker": "Rui Tavares",
        "text": "Também a nível europeu, porque a União Europeia agora descobriu que como central de compras funciona bem, o que é bom, vimos isso nas vacinas, onde aliás o nosso Serviço Nacional de Saúde nos deu as melhores taxas de vacinação do mundo.",
        "time": 1167.914
    },
    {
        "speaker": "Rui Tavares",
        "text": "Então, nesse caso, também conseguimos baixar os preços de novo.",
        "time": 1179.859
    },
    {
        "speaker": "Rui Tavares",
        "text": "E isto significa uma coisa que faz toda a diferença e eu acho que toda a gente consegue entender, que é, nós sabemos que um rico e um pobre, quem tem dinheiro no bolso ou quem não tem, entra com uma cara diferente no restaurante rico ou no restaurante caro ou no restaurante onde se paga pouco.",
        "time": 1182.602
    },
    {
        "speaker": "Rui Tavares",
        "text": "É diferente ver-se na nossa cara ou no nosso corpo.",
        "time": 1196.253
    },
    {
        "speaker": "Rui Tavares",
        "text": "Agora, num hospital, isso num restaurante pode ser lamentável.",
        "time": 1198.655
    },
    {
        "speaker": "Rui Tavares",
        "text": "Num hospital é inaceitável.",
        "time": 1202.077
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eu quero que todas as pessoas do meu país entrem de cara levantada num hospital.",
        "time": 1203.637
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque saibam, isto é meu também, que entre num IPO o pobre como o rico e que saibam que não saem de lá falidos.",
        "time": 1207.119
    },
    {
        "speaker": "Rui Tavares",
        "text": "E eu não troco isso por uma aposta, uma fezada, num sistema misto que o Rui Rocha diz que vai ser o da Alemanha.",
        "time": 1213.842
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas pode ser o da Bulgária, que também é misto e deu as piores taxas de vacinação da Europa.",
        "time": 1219.505
    },
    {
        "speaker": "Rui Tavares",
        "text": "E não troco isso por sistemas privados, onde as pessoas vão à falência se tiverem uma doença.",
        "time": 1223.469
    },
    {
        "speaker": "Rui Rocha",
        "text": "Deixa-me ouvir também o Rui Rocha.",
        "time": 1226.893
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vou fazer alguns comentários, se me permita.",
        "time": 1227.754
    },
    {
        "speaker": "Rui Rocha",
        "text": "Rui, diga-me só, o investimento público atual na saúde é para manter com a iniciativa liberal?",
        "time": 1229.396
    },
    {
        "speaker": "Rui Rocha",
        "text": "É para manter.",
        "time": 1233.801
    },
    {
        "speaker": "Rui Rocha",
        "text": "Os 15 mil milhões a que chegamos nesta altura são o necessário para mudarmos estruturalmente aquilo que se faz na saúde.",
        "time": 1234.682
    },
    {
        "speaker": "Rui Rocha",
        "text": "e darmos liberdade de escolha e trazermos o modelo que, por exemplo, se faz na Alemanha com provas dadas.",
        "time": 1241.189
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós vimos que o Rui Tavares, a reforma estrutural que tem para o SNS é informação.",
        "time": 1245.513
    },
    {
        "speaker": "Rui Rocha",
        "text": "É buscar informação que os privados têm e passá-la a esta.",
        "time": 1250.617
    },
    {
        "speaker": "Rui Rocha",
        "text": "É a única reforma estrutural.",
        "time": 1253.46
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas concorda ou não?",
        "time": 1254.841
    },
    {
        "speaker": "Rui Rocha",
        "text": "Concorda ou não?",
        "time": 1256.022
    },
    {
        "speaker": "Rui Rocha",
        "text": "Devem ter a mesma informação.",
        "time": 1256.542
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas deixa-me falar sobre algumas pontas.",
        "time": 1257.864
    },
    {
        "speaker": "Rui Rocha",
        "text": "Concordas ou não?",
        "time": 1259.885
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não sei se quer responder a esta questão.",
        "time": 1260.606
    },
    {
        "speaker": "Rui Rocha",
        "text": "Ah, é uma pergunta tão simples para um liberal?",
        "time": 1261.727
    },
    {
        "speaker": "Rui Rocha",
        "text": "Isso não é reforma estrutural nenhuma.",
        "time": 1263.268
    },
    {
        "speaker": "Rui Rocha",
        "text": "Então porquê é que não votaram a favor?",
        "time": 1264.489
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não é reforma estrutural.",
        "time": 1265.51
    },
    {
        "speaker": "Rui Rocha",
        "text": "Está bem, mas concordas com a medida ou não?",
        "time": 1266.531
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu tenho que voltar atrás numa coisa.",
        "time": 1268.693
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Rui Tavares nestas matérias... Ou seja, estás do lado dos privados.",
        "time": 1270.655
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Rui Tavares nestas matérias é um bocadinho um investigador que está no seu laboratório e está a fazer testes sobre a realidade, o país, mas com o dinheiro dos contribuintes.",
        "time": 1273.097
    },
    {
        "speaker": "Rui Rocha",
        "text": "E quando o Rui Tavares... Eu vou voltar ao imposto sobre automação.",
        "time": 1283.146
    },
    {
        "speaker": "Rui Rocha",
        "text": "nenhum corte de 5 mil bilhões de euros.",
        "time": 1285.708
    },
    {
        "speaker": "Rui Rocha",
        "text": "Aquilo que o imposto de automação implica que o Rui Tavares está a defender é o seguinte, é que quando se passou do sinaleiro para os semáforos, o Rui Tavares queria taxar o semáforo para proteger o sinaleiro.",
        "time": 1286.988
    },
    {
        "speaker": "Rui Rocha",
        "text": "E quando se passou dos pombos-correio para o e-mail, queria taxar o e-mail para proteger os pombos-correio.",
        "time": 1298.973
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, isto não faz nenhum sentido.",
        "time": 1305.935
    },
    {
        "speaker": "Rui Rocha",
        "text": "é impedir o progresso tecnológico em Portugal, aquilo que o Rui Tavares quer fazer.",
        "time": 1308.536
    },
    {
        "speaker": "Rui Rocha",
        "text": "E já agora mais uma coisa, esta visão que o Rui Tavares tem é até incompatível com a visão que ele tem para outras coisas.",
        "time": 1312.66
    },
    {
        "speaker": "Rui Rocha",
        "text": "Falou da semana de quatro dias.",
        "time": 1318.465
    },
    {
        "speaker": "Rui Rocha",
        "text": "Ora bem, a semana de quatro dias é algo que é próprio de uma economia avançada, uma economia do conhecimento, uma economia tecnológica.",
        "time": 1320.207
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas o Rui Tavares que deseja isso, depois quer impedir que isso seja possível com estas medidas como o imposto sobre automatação.",
        "time": 1327.633
    },
    {
        "speaker": "Moderador",
        "text": "Os primeiros resultados da experiência resultaram.",
        "time": 1334.72
    },
    {
        "speaker": "Rui Rocha",
        "text": "Olha, os primeiros resultados em alguns sítios, eu vou lhes dizer quais foram.",
        "time": 1336.501
    },
    {
        "speaker": "Rui Rocha",
        "text": "Olha, no Canadá, a experiência foi cancelada.",
        "time": 1339.905
    },
    {
        "speaker": "Moderador",
        "text": "Não, não, mas em Portugal, estou a falar da realidade em Portugal.",
        "time": 1342.747
    },
    {
        "speaker": "Moderador",
        "text": "Os resultados da primeira experiência em Portugal funcionaram.",
        "time": 1344.629
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sim, na Finlândia.",
        "time": 1346.351
    },
    {
        "speaker": "Rui Rocha",
        "text": "Na Finlândia, experiência cancelada.",
        "time": 1347.172
    },
    {
        "speaker": "Rui Tavares",
        "text": "E portanto... Não, espera aí, em meses da Semana do Tato Elias ou RBI?",
        "time": 1349.534
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não, a experiência tinha uma data limite, acabou.",
        "time": 1353.037
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vem cá.",
        "time": 1356.0
    },
    {
        "speaker": "Rui Rocha",
        "text": "Estás a falar de outro tema.",
        "time": 1357.241
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não é semana de 4 dias.",
        "time": 1358.382
    },
    {
        "speaker": "Rui Rocha",
        "text": "Estou a falar do RBI.",
        "time": 1359.483
    },
    {
        "speaker": "Rui Rocha",
        "text": "Isto é aquilo que o Rui Tavares propõe.",
        "time": 1360.644
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não, mas estávamos a falar da semana de 4 dias.",
        "time": 1361.866
    },
    {
        "speaker": "Rui Rocha",
        "text": "Já lá vou.",
        "time": 1363.047
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Rui Tavares propõe sempre soluções, como rendimento de base incondicional, que testadas não funcionam.",
        "time": 1364.268
    },
    {
        "speaker": "Rui Rocha",
        "text": "Semana de 4 dias.",
        "time": 1370.0529999999999
    },
    {
        "speaker": "Rui Rocha",
        "text": "Aquilo que eu estou a dizer é o seguinte.",
        "time": 1371.354
    },
    {
        "speaker": "Rui Rocha",
        "text": "Faz sentido.",
        "time": 1373.837
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós desejamos que as pessoas trabalhem menos tempo, sejam produtivas.",
        "time": 1374.6970000000001
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não o apoiamos.",
        "time": 1377.12
    },
    {
        "speaker": "Rui Rocha",
        "text": "Claro que não.",
        "time": 1377.92
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque aquilo que o Rui Tavares queria fazer, como aconteceu, por exemplo, como acontece com a RBI, é fazer imposições legais.",
        "time": 1378.541
    },
    {
        "speaker": "Rui Rocha",
        "text": "E por isso é que aqui não funciona.",
        "time": 1384.707
    },
    {
        "speaker": "Rui Rocha",
        "text": "E também não funciona a semana de quatro dias, porque os setores têm graus de maturidade diferente.",
        "time": 1386.569
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, quando se querem impor isto pela lei, aquilo que acontece é que não funciona.",
        "time": 1390.533
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que está em curso é um projeto de pilotos e esse projeto de pilotos apresentou o resultado.",
        "time": 1395.018
    },
    {
        "speaker": "Rui Rocha",
        "text": "Naturalmente, se for feito nos setores certos, eu tenho certeza que hoje em dia em Portugal muitas empresas já têm este tipo de sistema.",
        "time": 1397.941
    },
    {
        "speaker": "Rui Rocha",
        "text": "Impor por lei.",
        "time": 1403.964
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não é a mesma coisa um ateliê de arquitetura ou uma indústria, um setor industrial.",
        "time": 1405.424
    },
    {
        "speaker": "Rui Rocha",
        "text": "As coisas têm que ser feitas de acordo com a maturidade dos setores.",
        "time": 1411.367
    },
    {
        "speaker": "Rui Rocha",
        "text": "E por isso é que eu digo que o Rui Tavares quer impor soluções, testar soluções de laboratório.",
        "time": 1414.028
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós aquilo que trazemos são soluções reais para a economia e para a sociedade portuguesa, como o caso da saúde, com provas dadas na Alemanha e noutros países.",
        "time": 1420.812
    },
    {
        "speaker": "Moderador",
        "text": "Vamos tentar rentabilizar os temas.",
        "time": 1428.737
    },
    {
        "speaker": "Moderador",
        "text": "Vamos à habitação.",
        "time": 1430.338
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, o livro absteve-se na votação final global do programa Mais Habitação.",
        "time": 1430.999
    },
    {
        "speaker": "Moderador",
        "text": "Pergunto-lhe se isto é para manter como parte de uma solução futura e se 10% de parque público não é uma meta ambiciosa.",
        "time": 1435.742
    },
    {
        "speaker": "Rui Tavares",
        "text": "Deixe-me focar o projeto piloto da semana de quatro dias porque é interessante.",
        "time": 1443.948
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eu declaro-me culpado, sim, de facto.",
        "time": 1447.489
    },
    {
        "speaker": "Rui Tavares",
        "text": "O LIVRE gosta de atestar coisas antes de passar à legislação.",
        "time": 1449.51
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não somos como a iniciativa liberal que diz vamos cortar 5 mil milhões ou 9 mil milhões, ninguém sabe, ou 4 ou 5 mil milhões e depois aparece 5% de crescimento económico.",
        "time": 1454.012
    },
    {
        "speaker": "Rui Tavares",
        "text": "Agora, nós sabemos, mil trabalhadores em Portugal, em 41 empresas, posso mostrar o mapa do norte ao sul do continente, trabalharam 4 dias por semana.",
        "time": 1461.454
    },
    {
        "speaker": "Rui Tavares",
        "text": "Vai desde creches a todo o tipo de empresas.",
        "time": 1469.82
    },
    {
        "speaker": "Rui Tavares",
        "text": "A verdade é que as pessoas que tinham praticamente metade declarava dificuldade em conciliar a vida laboral e a vida familiar, passou para praticamente um quinto.",
        "time": 1473.002
    },
    {
        "speaker": "Rui Tavares",
        "text": "Os níveis de exaustão diminuíram 19%.",
        "time": 1482.228
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não por imposição legal, Rui Tavares.",
        "time": 1485.55
    },
    {
        "speaker": "Rui Rocha",
        "text": "Com cada setor a decidir o momento de desenvolvimento em que está e podendo adaptar-se a isso.",
        "time": 1487.591
    },
    {
        "speaker": "Rui Tavares",
        "text": "Rui, se não houvesse imposição legal nunca tínhamos chegado à jornada laboral de 8 horas.",
        "time": 1491.814
    },
    {
        "speaker": "Rui Tavares",
        "text": "E isto não é uma imposição legal.",
        "time": 1496.157
    },
    {
        "speaker": "Rui Tavares",
        "text": "Estas empresas juntaram-se voluntariamente.",
        "time": 1497.798
    },
    {
        "speaker": "Moderador",
        "text": "O teste é que direcionemos agora o foco para a habitação, que é para podermos rentabilizar o tempo.",
        "time": 1500.119
    },
    {
        "speaker": "Rui Tavares",
        "text": "A objeção da IL há dois anos era que isto afetava a produtividade.",
        "time": 1504.222
    },
    {
        "speaker": "Rui Tavares",
        "text": "O que nós sabemos agora, nos tudo acompanhado por economistas,",
        "time": 1507.804
    },
    {
        "speaker": "Rui Tavares",
        "text": "é que a produtividade manteve-se a mesma ou aumentou.",
        "time": 1511.206
    },
    {
        "speaker": "Rui Rocha",
        "text": "A objeção da IEL é que deve ser adaptada a cada setor e deve ser decidido setorialmente.",
        "time": 1513.327
    },
    {
        "speaker": "Rui Tavares",
        "text": "Pois é, mas a objeção da IEL... Vamos ter de encerrar o debate neste ponto.",
        "time": 1518.168
    },
    {
        "speaker": "Rui Tavares",
        "text": "A conclusão, a realização do livro é que isto se fez, não custou um cêntimo de subsídios às empresas para o fazerem, as empresas estão mais contentes porque, uma coisa, a compreensão pela vida dos trabalhadores é boa gestora.",
        "time": 1521.189
    },
    {
        "speaker": "Rui Tavares",
        "text": "O respeito pela vida familiar das pessoas também é boa gestora.",
        "time": 1533.712
    },
    {
        "speaker": "Moderador",
        "text": "Vítor Tavares, habitação, para rentabilizarmos os temas que conseguem discutir.",
        "time": 1535.673
    },
    {
        "speaker": "Moderador",
        "text": "10% de parque público, é ambiciosa?",
        "time": 1540.735
    },
    {
        "speaker": "Rui Tavares",
        "text": "É abaixo do que tem vários países europeus, é abaixo do que existe nos países baixos.",
        "time": 1543.259
    },
    {
        "speaker": "Rui Tavares",
        "text": "Capitais como Viena, que também são atrativas, como é Lisboa, como é Porto, Braga e tantas cidades portuguesas, têm 60% de habitação pública e isso serve de amortecedor",
        "time": 1547.726
    },
    {
        "speaker": "Rui Tavares",
        "text": "quando há um aumento inesperado da procura, como há em Portugal.",
        "time": 1556.218
    },
    {
        "speaker": "Rui Tavares",
        "text": "Portugal é, neste momento, o país da União Europeia mais procurado por milionários globais para viver.",
        "time": 1559.259
    },
    {
        "speaker": "Rui Tavares",
        "text": "Isso tem puxado os preços para cima.",
        "time": 1564.641
    },
    {
        "speaker": "Rui Tavares",
        "text": "E eu acho piada quando às vezes vejo certas propostas que a solução é acabar com o imposto social na habitação, como aliás a IL diz.",
        "time": 1566.562
    },
    {
        "speaker": "Rui Tavares",
        "text": "Ou seja, o apartamento de 2 milhões de euros em Lisboa deixa de pagar o imposto cero.",
        "time": 1573.945
    },
    {
        "speaker": "Rui Tavares",
        "text": "O que é que isso faz às pessoas?",
        "time": 1579.272
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque eu acho que o Rui vê, como eu vejo, as pessoas que estão ali por trás da Igreja dos Anjos a viver em aldeias de tendas ou nas arcadas dos centros comerciais.",
        "time": 1580.313
    },
    {
        "speaker": "Rui Tavares",
        "text": "Quer dizer, acabar com o imposto...",
        "time": 1589.324
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não, são pessoas, são nossos concidadãos, são aqueles para os quais deveríamos ter solução.",
        "time": 1591.547
    },
    {
        "speaker": "Rui Tavares",
        "text": "E o LIVRE tem, porque 25% do imposto de selo, que foi o que nós neste Orçamento de Estado conseguimos, significa 100 milhões de euros por ano, o que significa multiplicar várias vezes os apoios aos sem-abrigo, porque muitos destes novos sem-abrigo são pessoas que trabalham e que estão a viver na rua",
        "time": 1595.371
    },
    {
        "speaker": "Rui Tavares",
        "text": "precisam de uma ajuda, a não ser que acreditemos que ninguém tem direito de viver em Lisboa e que demos às pessoas cidades em que, na verdade, depois estão esvaziadas no centro, e estas pessoas que às vezes também perderam o carro, que às vezes não têm dinheiro para o passe, quando podem ter ali uma ajuda destes 100 milhões de euros que 25% do imposto do Seu Dão,",
        "time": 1611.667
    },
    {
        "speaker": "Rui Tavares",
        "text": "Com a iniciativa liberal, acaba-se o imposto de selo, o mega milionário do Dubai pode comprar em 2 milhões e não paga imposto de selo e não ajudando a esquerda.",
        "time": 1629.921
    },
    {
        "speaker": "Rui Tavares",
        "text": "Deixa-me equilibrar aqui o tempo.",
        "time": 1636.764
    },
    {
        "speaker": "Moderador",
        "text": "Rui Rocha acredita, no programa diz que acredita, colocar-se no mercado 250 mil casas construídas ou em final de construção até 2028.",
        "time": 1638.784
    },
    {
        "speaker": "Moderador",
        "text": "Porquê 250 mil?",
        "time": 1648.868
    },
    {
        "speaker": "Moderador",
        "text": "Como é que choe este dinheiro?",
        "time": 1649.328
    },
    {
        "speaker": "Rui Rocha",
        "text": "alguns comentários sobre a habitação.",
        "time": 1651.889
    },
    {
        "speaker": "Rui Rocha",
        "text": "Relativamente à habitação social, que o Rui Tavares fala dos Países Baixos, nós em Portugal temos também habitação social, temos 150 mil rendas congeladas neste momento",
        "time": 1658.876
    },
    {
        "speaker": "Rui Rocha",
        "text": "E o que é que se passa?",
        "time": 1668.544
    },
    {
        "speaker": "Rui Rocha",
        "text": "É que cá quem faz ação social com habitação são os proprietários, porque as rendas estão congeladas.",
        "time": 1669.565
    },
    {
        "speaker": "Rui Rocha",
        "text": "E não é isso que deve acontecer.",
        "time": 1676.39
    },
    {
        "speaker": "Rui Rocha",
        "text": "E é por isso que nós não temos um mercado de arrendamento.",
        "time": 1677.771
    },
    {
        "speaker": "Rui Rocha",
        "text": "E isso prejudica os jovens portugueses que estão à procura de casa para arrendar.",
        "time": 1679.872
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, não faz sentido que aconteça assim.",
        "time": 1684.415
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se há necessidade de habitação, para quem não tem condições para ter uma habitação, pois aí o Estado deve intervir.",
        "time": 1686.456
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não se deve fazer ação social à custa dos proprietários.",
        "time": 1694.021
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que é que a Iniciativa Liberal propõe para os jovens, por exemplo, quando aqui há a ideia de que cada um de vós fala para um público jovem?",
        "time": 1697.824
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós queremos, em termos de habitação, para os jovens sobretudo, porque são eles que procuram mais casa, nós queremos mais casas no mercado.",
        "time": 1703.286
    },
    {
        "speaker": "Rui Rocha",
        "text": "Objetivo 250 mil.",
        "time": 1709.708
    },
    {
        "speaker": "Rui Rocha",
        "text": "Como é que fazemos isso?",
        "time": 1711.148
    },
    {
        "speaker": "Rui Rocha",
        "text": "Primeiro ponto, licenciamentos muito mais rápidos.",
        "time": 1712.809
    },
    {
        "speaker": "Rui Rocha",
        "text": "Hoje em dia pode demorar 3 anos a licenciar a construção de uma casa.",
        "time": 1715.39
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não pode ser.",
        "time": 1719.051
    },
    {
        "speaker": "Rui Rocha",
        "text": "Segundo ponto, queremos baixar impostos.",
        "time": 1720.252
    },
    {
        "speaker": "Rui Rocha",
        "text": "Já lavou aquilo que o Rui Tavares falou há pouco.",
        "time": 1722.675
    },
    {
        "speaker": "Rui Rocha",
        "text": "Queremos baixar ou eliminar impostos.",
        "time": 1724.817
    },
    {
        "speaker": "Rui Rocha",
        "text": "E MT, queremos eliminar.",
        "time": 1726.819
    },
    {
        "speaker": "Rui Rocha",
        "text": "Habitação própria e permanente, sobretudo para os jovens, não deve pagar MT nem impostece-lo.",
        "time": 1728.521
    },
    {
        "speaker": "Rui Rocha",
        "text": "Num apartamento, na ordem dos 300 mil euros, se um T2 em Lisboa custa isso, todos sabemos,",
        "time": 1733.866
    },
    {
        "speaker": "Rui Rocha",
        "text": "São quase 13 mil euros entre IMT e imposto selo.",
        "time": 1739.752
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não pode ser, estamos a dificultar as condições de aquisição de habitação com impostos que já foram ditos os impostos mais estúpidos do mundo.",
        "time": 1744.495
    },
    {
        "speaker": "Rui Rocha",
        "text": "E queremos reduzir o IVA da construção.",
        "time": 1752.2
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porquê?",
        "time": 1754.042
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque a habitação é um bem essencial e está a pagar na construção IVA a 23%, IVA próprio de bem de luxo, o mesmo que se paga com um IAT.",
        "time": 1754.802
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, nós queremos mudar isso também.",
        "time": 1763.408
    },
    {
        "speaker": "Rui Rocha",
        "text": "E queremos que os devolutos do Estado, há milhares de devolutos do Estado pelo país, o Estado nem sabe onde estão, e queremos que estejam aos serviços da população.",
        "time": 1765.649
    },
    {
        "speaker": "Rui Rocha",
        "text": "Como?",
        "time": 1775.875
    },
    {
        "speaker": "Rui Rocha",
        "text": "Permitindo que privados possam fazer ofertas, comprometendo-se a pôr no mercado em renda acessível.",
        "time": 1776.615
    },
    {
        "speaker": "Rui Rocha",
        "text": "É assim que se traz habitação para o mercado.",
        "time": 1782.999
    },
    {
        "speaker": "Rui Rocha",
        "text": "E dizem, 250 mil em 4 anos é muito.",
        "time": 1785.701
    },
    {
        "speaker": "Rui Rocha",
        "text": "Construídas ou com início de construção?",
        "time": 1789.645
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu digo, é pouco.",
        "time": 1791.366
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós há 20 anos construímos 120 mil.",
        "time": 1792.427
    },
    {
        "speaker": "Rui Rocha",
        "text": "Construímos 120 mil.",
        "time": 1794.549
    },
    {
        "speaker": "Rui Rocha",
        "text": "Estamos a dizer que é ficar entre aquilo que construímos hoje, que são 20 mil por ano, e aquilo que já construímos em 2002 ou 2003.",
        "time": 1797.191
    },
    {
        "speaker": "Rui Rocha",
        "text": "E portanto, faz sentido, é assim que se começa a resolver o problema da falta de habitação para os jovens.",
        "time": 1804.877
    },
    {
        "speaker": "Moderador",
        "text": "O pessoal não percebia como é que chegou aos 250 mil.",
        "time": 1809.881
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque é 150 mil?",
        "time": 1812.163
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque é a avaliação que nós fazemos entre as medidas de aceleração, a baixa de impostos, nomeadamente para quem constrói, e o trazer devolutos do Estado, é a avaliação que fazemos.",
        "time": 1813.564
    },
    {
        "speaker": "Rui Rocha",
        "text": "Como eu digo, é ficar a meio daquilo que já se construiu em 2003 ou 2004.",
        "time": 1822.852
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, neste ponto para concluirmos, que é para também poder deixar-lhe uma última questão, estamos em cima do tempo, relativamente ao programa Mais Habitação, é para usá-lo como ponto de partida de uma estratégia?",
        "time": 1828.576
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não é suficiente.",
        "time": 1843.274
    },
    {
        "speaker": "Rui Tavares",
        "text": "O PS acordou para o problema da habitação tarde demais e está a correr atrás do prejuízo, como aliás está a IL, porque há dois anos diziam 100 mil casas e ainda não 250 mil.",
        "time": 1845.517
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas se não fizerem mais nada, estas 250 mil casas vão para esta procura global que existe.",
        "time": 1855.329
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque, oh Rui, é assim, vender uma casa por 2 milhões de euros",
        "time": 1860.635
    },
    {
        "speaker": "Rui Tavares",
        "text": "A quem é, pode pagar a pronto.",
        "time": 1864.84
    },
    {
        "speaker": "Rui Tavares",
        "text": "É sempre para o promotor, para o construtor, para o agente imobiliário, para o banco.",
        "time": 1866.282
    },
    {
        "speaker": "Rui Tavares",
        "text": "É sempre melhor do que vender 10 casas 200 mil euros.",
        "time": 1869.705
    },
    {
        "speaker": "Rui Tavares",
        "text": "O mercado neste domínio está todo dirigido para o segmento de luxo.",
        "time": 1872.408
    },
    {
        "speaker": "Rui Tavares",
        "text": "O que nós defendemos é uma fiscalidade que, nesse segmento, com uma sobretaxa de MT, nomeadamente para quem nunca contribuiu para o Fisco em Portugal, possa",
        "time": 1874.99
    },
    {
        "speaker": "Rui Tavares",
        "text": "arrefecer o mercado e utilizar esse dinheiro para investir na criação de um segmento precisamente jovem, classe média e baixa.",
        "time": 1885.08
    },
    {
        "speaker": "Rui Tavares",
        "text": "Como é que se faz isso?",
        "time": 1891.207
    },
    {
        "speaker": "Rui Tavares",
        "text": "Com o programa Ajuda de Casa, que é uma copropriedade do indivíduo e de um fundo público na entrada para o banco.",
        "time": 1892.228
    },
    {
        "speaker": "Rui Tavares",
        "text": "os jovens têm medo de sequer entrar num banco para pedir um crédito.",
        "time": 1899.977
    },
    {
        "speaker": "Rui Tavares",
        "text": "E assim já têm a entrada.",
        "time": 1903.179
    },
    {
        "speaker": "Rui Tavares",
        "text": "E essa entrada é uma parte detida por um fundo público que valoriza, que depois quando a casa valoriza vai ajudar outros e enquanto esse dinheiro não está devolvido há certas condições que se podem colocar.",
        "time": 1904.7
    },
    {
        "speaker": "Rui Tavares",
        "text": "Se a pessoa for para fora a arrendar a casa tem que arrendar a preços acessíveis.",
        "time": 1915.226
    },
    {
        "speaker": "Rui Tavares",
        "text": "Se a pessoa vender a casa antes de devolver o dinheiro ao Estado deve vendê-la no mesmo sistema.",
        "time": 1918.508
    },
    {
        "speaker": "Rui Tavares",
        "text": "E assim estamos a criar para os jovens, para a classe média e baixa, para a primeira habitação própria permanente a preços não especulativos",
        "time": 1922.971
    },
    {
        "speaker": "Rui Tavares",
        "text": "Um mercado que hoje em dia não existe.",
        "time": 1929.955
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porquê?",
        "time": 1931.497
    },
    {
        "speaker": "Rui Tavares",
        "text": "Para concluir, Rui, tendo-lhe colocado uma última questão.",
        "time": 1931.797
    },
    {
        "speaker": "Rui Tavares",
        "text": "Fazes-me lembrar um pouco o miúdo num parque infantil que só quer descer no escorrega do descer em impostos, depois fica muito irritado quando percebe que para descer no escorrega tem que subir a escada, porque ideologicamente aquilo não lhe cabe, e depois estão os outros miúdos todos empancados porque querem andar no escorrega e ele diz-lhe, olha, é o mercado a funcionar e insulta os socialistas a todos.",
        "time": 1935.58
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, para concluirmos, porque será a sua última intervenção e quero uma pergunta mais política.",
        "time": 1954.463
    },
    {
        "speaker": "Moderador",
        "text": "Na entrevista recente que deu à CNN Portugal, antes do arranque dos debates, foi claro, considerou que o PS sozinho foi uma absoluta desgraça nestes últimos dois anos.",
        "time": 1960.867
    },
    {
        "speaker": "Moderador",
        "text": "Se assim é, porquê é que o LIVRE está tão disponível para dar a mão ao PS e à hora de chegar?",
        "time": 1969.773
    },
    {
        "speaker": "Rui Tavares",
        "text": "O LIVRE não está disponível para dar a mão ao PS.",
        "time": 1974.116
    },
    {
        "speaker": "Rui Tavares",
        "text": "Já, mas tem disponibilidade para soluções pós-eleitóricas.",
        "time": 1975.718
    },
    {
        "speaker": "Rui Tavares",
        "text": "Essa tecnologia de dar a mão, quer dizer, o PS é um partido como os outros, é um partido que existe na nossa família de esquerda e a esquerda deve ter soluções para o país, porque senão o que nós temos é o mercado a funcionar e as pessoas a piorar de vida.",
        "time": 1978.421
    },
    {
        "speaker": "Rui Tavares",
        "text": "E portanto, evidentemente, nós achamos que maiorias absolutas são indesejáveis para o país, que deve haver uma maioria coerente.",
        "time": 1991.476
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós queremos que essa maioria seja uma maioria de progresso e de ecologia, na qual o LIVRE terá o seu contributo nas questões do ambiente, nas questões da educação, nas questões da Europa, no investimento em ciência, que nunca esteve tão baixo do ponto de vista nacional.",
        "time": 1997.679
    },
    {
        "speaker": "Rui Tavares",
        "text": "nas questões do futuro, das novas modalidades do trabalho que fazem as pessoas estarem mais realizadas e mais felizes.",
        "time": 2010.146
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não é a desenrascar os que já estão desenrascados, é a ajudar aqueles que precisam, que nós fazemos um país coeso e que podemos chegar a essa economia do conhecimento de alto valor acrescentado, que paga bons salários e que também garante serviços públicos de excelente qualidade.",
        "time": 2015.793
    },
    {
        "speaker": "Moderador",
        "text": "Rui Rocha, é a última intervenção e queria terminar também com uma observação mais política na decisão das listas.",
        "time": 2028.467
    },
    {
        "speaker": "Moderador",
        "text": "Vou deixar responder algumas coisas.",
        "time": 2035.01
    },
    {
        "speaker": "Moderador",
        "text": "Então, os últimos apontamentos antes de fecharmos isto.",
        "time": 2037.471
    },
    {
        "speaker": "Rui Rocha",
        "text": "Muito bem.",
        "time": 2040.392
    },
    {
        "speaker": "Rui Rocha",
        "text": "Então, o Rui Tavares fala relativamente às propostas da iniciativa liberal, defesada, descorrega, mas o Rui Tavares é que é a pessoa, como eu disse, que vive num laboratório sem nenhuma adesão à realidade.",
        "time": 2040.952
    },
    {
        "speaker": "Rui Rocha",
        "text": "Rendimento básico, incondicional, que eu já falei há pouco.",
        "time": 2051.136
    },
    {
        "speaker": "Rui Rocha",
        "text": "O rendimento básico incondicional que o Rui Tavares queira testar pode ser testado em laboratório, mas quando passar no escorrega para pôr os pés na terra, custa por ano, se for por exemplo 500 euros para cada pessoa.",
        "time": 2053.737
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas Rui, estás a discutir uma proposta que não existe.",
        "time": 2069.265
    },
    {
        "speaker": "Rui Rocha",
        "text": "Peça perdão, não vais aproveitar.",
        "time": 2071.826
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não, o que está aí é o teste.",
        "time": 2073.587
    },
    {
        "speaker": "Rui Rocha",
        "text": "Posso falar?",
        "time": 2075.608
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não, custa 20 a 30 milhões.",
        "time": 2076.189
    },
    {
        "speaker": "Rui Tavares",
        "text": "Podes falar de propostas que estão no programa do LIVRE.",
        "time": 2077.53
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não podes enganar as pessoas falando que um teste de RBI custa 20 a 30 milhões.",
        "time": 2079.671
    },
    {
        "speaker": "Rui Tavares",
        "text": "Uma implementação da RBI não está no programa do LIVRE.",
        "time": 2084.674
    },
    {
        "speaker": "Moderador",
        "text": "Para concluir, Rui Rocha, antes de uma última questão.",
        "time": 2087.276
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se estivesse no programa do LIVRE, aí... Não, Rui, eu imagino que tu fazes testes para depois trazer as medidas.",
        "time": 2089.497
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para conhecer coisas, para saber dados empíricos.",
        "time": 2095.942
    },
    {
        "speaker": "Rui Tavares",
        "text": "Para saber antes de implementar, não é, Fezada?",
        "time": 2097.442
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu estou a dizer que quando isto fosse para a realidade, o teste da matemática não sobrevive.",
        "time": 2099.864
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque estamos a falar de 60 mil milhões ao ano.",
        "time": 2105.807
    },
    {
        "speaker": "Rui Rocha",
        "text": "Isso é, o orçamento da educação, do ensino superior, da saúde, da segurança social, 500 euros.",
        "time": 2108.929
    },
    {
        "speaker": "Rui Rocha",
        "text": "A tua proposta é igual ao Serviço Nacional de Saúde.",
        "time": 2115.633
    },
    {
        "speaker": "Rui Rocha",
        "text": "Os 9 mil milhões.",
        "time": 2120.976
    },
    {
        "speaker": "Rui Rocha",
        "text": "E dizes que é para fazer.",
        "time": 2122.397
    },
    {
        "speaker": "Rui Rocha",
        "text": "É, para fazer um teste para depois não aplicar.",
        "time": 2123.597
    },
    {
        "speaker": "Rui Rocha",
        "text": "Da mesma maneira, o Rui Tavares tem no seu programa um imposto sucessório, um imposto sobre as heranças.",
        "time": 2125.618
    },
    {
        "speaker": "Rui Rocha",
        "text": "Isto é imoral e ineficaz.",
        "time": 2131.16
    },
    {
        "speaker": "Rui Rocha",
        "text": "É feito por 19 dos 27 estados-membros na Europa.",
        "time": 2133.661
    },
    {
        "speaker": "Rui Rocha",
        "text": "É, mas é imoral e ineficaz.",
        "time": 2135.842
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porquê é que é imoral?",
        "time": 2139.423
    },
    {
        "speaker": "Rui Rocha",
        "text": "Primeiro, porque",
        "time": 2140.583
    },
    {
        "speaker": "Rui Rocha",
        "text": "Tu só tens foco naquilo que é a receita, eu já percebi isso.",
        "time": 2142.324
    },
    {
        "speaker": "Rui Rocha",
        "text": "É imoral porque tudo aquilo que faz parte de uma herança já foi tributada em vida e portanto não há nada mais certo.",
        "time": 2144.425
    },
    {
        "speaker": "Rui Rocha",
        "text": "Tu dizes na vida que os impostos e a morte, tu queres tributar as grandes heranças.",
        "time": 2149.548
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vamos continuar.",
        "time": 2167.819
    },
    {
        "speaker": "Rui Rocha",
        "text": "Depois é imoral também, porque em Portugal, como em muitos outros países, mas em Portugal ainda mais, as pessoas constroem um pé-de-meia, muitas vezes com sacrifício, com tudo isso, para deixar aos seus filhos.",
        "time": 2169.059
    },
    {
        "speaker": "Rui Rocha",
        "text": "E é ineficaz.",
        "time": 2179.522
    },
    {
        "speaker": "Rui Rocha",
        "text": "Cuida baixo.",
        "time": 2180.963
    },
    {
        "speaker": "Rui Tavares",
        "text": "Cuida baixo.",
        "time": 2181.483
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para concluir, o Rui Rocha... Achas que é isso o pé-de-meia que as pessoas têm?",
        "time": 2182.103
    },
    {
        "speaker": "Rui Rocha",
        "text": "E é eficaz, porque aquilo que vai acontecer é que as pessoas que tiverem essa ameaça sobre as suas poupanças, aquilo que vão fazer é tirar essas poupanças de Portugal, porque não querem que o Rui Tavares fique com esse dinheiro na mão.",
        "time": 2188.485
    },
    {
        "speaker": "Moderador",
        "text": "Rui Rocha, uma última questão política.",
        "time": 2201.148
    },
    {
        "speaker": "Moderador",
        "text": "Na decisão das listas, justificou as suas escolhas com base numa competência, o trabalho de equipa.",
        "time": 2206.35
    },
    {
        "speaker": "Moderador",
        "text": "A verdade é que, no seu primeiro ano de líder, mais de 40 pessoas saíram do partido, incluindo candidatos à liderança.",
        "time": 2211.311
    },
    {
        "speaker": "Moderador",
        "text": "A pergunta que lhe faço é porquê fugiram de si.",
        "time": 2218.356
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não tem nada a ver com fugir disso ou daquilo.",
        "time": 2221.079
    },
    {
        "speaker": "Rui Rocha",
        "text": "A iniciativa liberal é o mesmo partido, com os mesmos princípios.",
        "time": 2222.96
    },
    {
        "speaker": "Rui Rocha",
        "text": "As pessoas são absolutamente livres de escolher o seu caminho.",
        "time": 2226.423
    },
    {
        "speaker": "Rui Rocha",
        "text": "Aquilo que eu garanto é que a Iniciativa Liberal está exatamente o mesmo partido, com a mesma visão, com o mesmo desafio aos portugueses.",
        "time": 2229.565
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós somos pela liberdade de escolha, não sou eu que vou criticar as decisões que as pessoas tomaram.",
        "time": 2235.67
    },
    {
        "speaker": "Rui Rocha",
        "text": "Todos os partidos têm esses momentos.",
        "time": 2239.712
    },
    {
        "speaker": "Rui Rocha",
        "text": "Olha, o Rui Tavares também teve momentos desses com a Joacim Catar-Moreira e tudo isso.",
        "time": 2241.174
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vou ter de encerrar o debate.",
        "time": 2244.796
    },
    {
        "speaker": "Moderador",
        "text": "Rui Rocha, Rui Tavares, agradeço a vossa presença na cena em Portugal.",
        "time": 2246.137
    }
]
