[
    {
        "speaker": "Moderadora/Moderador",
        "text": "Sejam muito bem-vindos a mais um debate aqui na RTP para as Legislativas 2024.",
        "time": "00:00:17.383"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Hoje na RTP3, frente a frente, Paulo Raimundo, secretário-geral do PCP e Inês Sousa Real, do PAN.",
        "time": "00:00:24.590"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Bem-vindos aos dois.",
        "time": "00:00:25.992"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Obrigado.",
        "time": "00:00:26.973"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Determinou o sorteio que vamos começar este debate com a Inês Sousa Real.",
        "time": "00:00:32.157"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Devo só dizer para quem está a ver que a Inês tem um braço ao peito, de facto,",
        "time": "00:00:35.561"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Um pequeno acidente que levou a este braço ao peito, mas as melhoras.",
        "time": "00:00:41.543"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E vamos então à nossa troca de ideias e a este debate.",
        "time": "00:00:45.784"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Proponho que começámos pela corrupção.",
        "time": "00:00:47.324"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ambos os partidos dizem que é algo que tem que ser combatido para que tudo o resto corra melhor.",
        "time": "00:00:52.586"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês, legalizar o lobby é a melhor forma de combater a corrupção ou, como diz o PCP, é legalizar a criminalidade em Portugal?",
        "time": "00:01:02.769"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Antes de mais, muito boa tarde.",
        "time": "00:01:04.657"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Obrigada mais uma vez por esta oportunidade, mas permita-me uma palavra de agradecimento especial ao Paulo Raimundo e ao PCP, que de imediato, quando souberam do meu acidente, se disponibilizaram para adiar o debate.",
        "time": "00:01:13.628"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Felizmente posso estar aqui hoje, mas agradeço evidentemente a cordialidade que tiveram para connosco.",
        "time": "00:01:19.314"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Em relação à questão do lobbying e do reforço da transparência,",
        "time": "00:01:22.698"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Para o PAN é essencial que se regulamente esta atividade para que os cidadãos possam saber com quem é que se sentam os decisores públicos, com quem é que efetivamente é pegada a legislativa, com quem é que se sentam à mesa para tomar a decisão, e isso só é possível através dessa legislação.",
        "time": "00:01:37.525"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas a democratização do lobby passa precisamente por garantirmos que todos têm acesso",
        "time": "00:01:43.668"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "tomada a decisão, porque o que acontece hoje é que os grandes grupos de lobbying acabam por conseguir ter acesso à governação, à Assembleia da República, mas as organizações não governamentais, ou por exemplo sejam do ambiente, da proteção ao nível da sociedade civil, em direitos humanos, e hoje precisamente num dia em que assinalamos até o Dia Internacional do Combate à Mutilação Genital Feminina, é um dos exemplos claros de forças da sociedade civil que muitas vezes querem manifestar",
        "time": "00:02:10.773"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas é uma medida eficaz para combater a corrupção?",
        "time": "00:02:15.174"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ou é apenas um paliativo?",
        "time": "00:02:19.756"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Neste caso é uma medida absolutamente imprescindível para garantir maior transparência.",
        "time": "00:02:24.137"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Se nós tivéssemos já uma lei desta natureza, por exemplo em casos como o da Data Center em Sines, em que estavam em causa mais de 2,2 mil milhões de euros em matéria de fundos comunitários para investimento, se esta legislação já estivesse em vigor,",
        "time": "00:02:38.862"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "nós teríamos sabido com quem João Galamba se tinha reunido.",
        "time": "00:02:42.103"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E, de facto, o pain aqui, para além da lei do lobbying e do reforço da transparência, foi o partido da oposição que conseguiu, no Orçamento de Estado, aprovar a Estratégia Nacional para o combate à corrupção, garantir que durante este ano é renovada esta estratégia, para que efetivamente tenhamos mais meios, porque não existe uma medida de ouro no combate à corrupção.",
        "time": "00:03:01.170"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Existe uma conjugação de várias medidas para que todos os anos não percamos mais 19 mil milhões de euros para a corrupção, que é dinheiro que faz muita falta aos portugueses.",
        "time": "00:03:08.913"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Paulo Raimundo, o PCP e a CDU, em geral, têm dito que isto é uma forma de legalizar a criminalidade.",
        "time": "00:03:15.815"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E eu pergunto-lhe o porquê.",
        "time": "00:03:17.496"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Há também uma declaração que eu ouvi no Parlamento de um dos seus camaradas dizer que quem pretende legalizar o lobby é porque está enterrado até ao pescoço.",
        "time": "00:03:25.078"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "É também o caso do PAN?",
        "time": "00:03:26.018"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, não, não.",
        "time": "00:03:26.818"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, primeiro desejar as melhoras suportadas e nas coisas reales, naturalmente, e rápidas remelhoras para enfrentarmos estes tempos muito exigentes que temos pela frente.",
        "time": "00:03:35.741"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu acho que nós não podemos falar da corrupção, ou de medidas de combate à corrupção, sem deixarmos ter em conta o principal foco e o principal centro da corrupção no nosso país.",
        "time": "00:03:44.353"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E o principal foco, aquele que de facto vai mais fundo na dimensão da corrupção, aquele onde se dá toda a negociata, todo o compadrio, tudo aquilo que de facto faz a diferença, um dos grandes focos disso é as privatizações.",
        "time": "00:03:59.704"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "com tudo o que isso envolve, com tudo o que isso mexe.",
        "time": "00:04:02.605"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Já lá vamos.",
        "time": "00:04:03.345"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Quanto ao lobby?",
        "time": "00:04:04.005"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, mas eu estou a dizer-lhe porquê.",
        "time": "00:04:05.766"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porque a Sra.",
        "time": "00:04:07.186"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Deputada Inês Sousa Real disse uma questão com a qual eu partilho, que é que não há uma medida dura que resolva toda a dimensão do problema da corrupção, mas nós não podemos desviar ou atacar o centro da corrupção.",
        "time": "00:04:16.889"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E, na nossa opinião, o centro da corrupção está nas negociatas e nas grandes negociatas onde as privatizações estão profundamente ligadas.",
        "time": "00:04:22.498"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas acha que o lobbying é uma forma de abrir a porta?",
        "time": "00:04:25.141"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ou é uma forma de ser mais transparente, saber quem influencia quem no poder?",
        "time": "00:04:29.784"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu vou-lhe responder, não vou responder.",
        "time": "00:04:32.807"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Neste caso, agora veio a Anu, do negócio da privatização da ANA.",
        "time": "00:04:39.293"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "com o relatório do Tribunal de Contas a demonstrar, por A mais B, que lusou o Estado.",
        "time": "00:04:44.645"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não lusou o Estado, lusou o Estado, lusou a vida de cada um de nós, lusou o património público, mas alguém se habituou com aquele bom negócio para alguns e muito mau negócio para nós.",
        "time": "00:04:55.081"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O lobbying, para não fugir à pergunta, nós achamos que as medidas, nós não ganhamos no combate à corrupção se passarmos a legalizar um aspecto que hoje só é ilegal.",
        "time": "00:05:04.923"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Essa é que é a questão.",
        "time": "00:05:06.063"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O tráfico de influências... São coisas distintas, não?",
        "time": "00:05:10.564"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, são coisas distintas.",
        "time": "00:05:11.784"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É verdade, são coisas distintas, mas uma coisa está ligada à outra, no nosso entender, naturalmente, ou uma coisa levará à outra.",
        "time": "00:05:18.746"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Podemos dizer que não há grandes exemplos de grande concretização prática dessa regulamentação do lobbying com efeitos práticos no combate à corrupção.",
        "time": "00:05:29.130"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O Parlamento Europeu já regulamentou o lobbying e isso permite-nos saber qual é que é a pegada legislativa.",
        "time": "00:05:34.033"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Permite, não evitou nenhum problema de corrupção, nenhum problema de laxidade.",
        "time": "00:05:38.655"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas aumenta a transparência.",
        "time": "00:05:39.715"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Quer dizer... Mas tem alguns dados que possam mostrar que o lobby aumentou a corrupção ou não a diminuiu?",
        "time": "00:05:49.479"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Claro, não tenho nenhumes dados que comprovem que a regulamentação do lobby em algum país aumentou a corrupção.",
        "time": "00:05:55.402"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas não prefere saber quem é que, por exemplo, como acontece no Parlamento Europeu, quem é que nos corredores do Parlamento, da Assembleia da República, está perfeitamente identificado e está a falar com os possíveis legisladores para mudar alguma coisa, do que ser subterrâneo?",
        "time": "00:06:09.567"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, mas escute, mas isso não altera nada, porque nós sabemos muito bem quem comprou a Vence, quem comprou a ANA foi a Vence, quem comprou, ou seja, a quem se entregou a ANA foi a Vence.",
        "time": "00:06:17.053"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas tardiamente, ou seja, andamos sempre a correr atrás do juízo.",
        "time": "00:06:19.875"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, senhora deputada, se me permite, há uma coisa que está clara.",
        "time": "00:06:22.397"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Há um governo anterior formado pelo PSD e o CDS, que na altura, onde estavam os atuais dirigentes do cheque de decisiva liberal, decidiram privatizar a ANA e entregá-la à Vence.",
        "time": "00:06:31.565"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós sabemos isso, isso não foi subterrâneo, isso não foi tudo às claras.",
        "time": "00:06:35.508"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E foi tudo às claras.",
        "time": "00:06:36.650"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, isto é que é preciso enfrentar de forma clara e sem receios.",
        "time": "00:06:39.817"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Depois há outro problema da corrupção.",
        "time": "00:06:41.802"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "que é talvez aquela dimensão daquilo que é supostamente legal, mas que é do ponto de vista moral completamente... Mas só para clareificar uma questão, quando o PCP, e estou a utilizar a expressão porque ela é elucidativa para quem nos está a ver, que diz que estes que estão a tentar legalizar o lobby estão enterrados até ao pescoço, quer dizer o quê?",
        "time": "00:07:02.489"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Que os partidos em que o PAN está integrado, que fazem esforços para legalizar o lobby, estão a tentar esconder a corrupção?",
        "time": "00:07:10.276"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, eu não sei quem é que fez essa afirmação, eu não fui de certeza absoluta, eu não tenho certeza disso, não quer dizer que também não faça essa visão.",
        "time": "00:07:18.464"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas acha que quem quer legalizar, quando disse de outra forma, quem quer legalizar o lobby está a tentar esconder quando fala da privatização, PSD, PS... Eu acho que não tenho dúvidas que há motivações diferentes para quem quer avançar com esta medida, não tenho nenhuma dúvida sobre isso.",
        "time": "00:07:31.577"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "vamos lá ver quem são os grandes beneficiários, os grandes responsáveis, lá está, pelas privatizações e os grandes beneficiários das privatizações.",
        "time": "00:07:39.580"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E é claro que não será nem o PCQ nem o CDU e não será o PAN, naturalmente.",
        "time": "00:07:44.922"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas quando o PAN está ao lado dos outros partidos para legalizar algumas destas medidas por uma questão de transparência, está a ser cumpliço?",
        "time": "00:07:52.264"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É como lhe digo, é como lhe digo, as motivações que leva cada partido a apresentar os seus projetos são motivações diferentes.",
        "time": "00:07:57.606"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Aliás, há matérias sobre as quais nós temos tido voz.",
        "time": "00:08:00.007"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A motivação é diferente mas está errada?",
        "time": "00:08:01.367"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós achamos que ela não corresponde às necessidades, não é esse o centro da questão.",
        "time": "00:08:05.150"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Tem que equilibrar o tempo, Inês de Sousa Real, legalizar o lobby ajuda mesmo a interromper este ciclo de corrupção ou é apenas para ver onde é que está a influência de cada legislador?",
        "time": "00:08:17.382"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E se tem algum dado que mostre que para de facto uma parte da corrupção em Portugal?",
        "time": "00:08:21.626"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "são fenómenos conexos e não é à toa que o Parlamento Europeu fez avanços nesta regulamentação e que hoje sabemos qual é a pegada legislativa, é que efetivamente se não houver mais transparência, eu recordo que o PAN, a par desta proposta que apresentou, e que efetivamente está mobilizado, não por qualquer tipo de interesse pessoal ou partidário que tenha, mas sim pelo facto de que é importante que os cidadãos saibam quem se senta à mesa com o poder.",
        "time": "00:08:45.272"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "porque nós não podemos continuar a ter fenómenos de portas giratórias, continuar a ter a influência que existe junto dos decisores políticos e não garantir uma maior transparência.",
        "time": "00:08:54.059"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Foi por isso até que lá atrás, no âmbito do Orçamento de Estado, o PAN conseguiu aprovar o portal da transparência, para que efetivamente garantíssemos que em todo este processo, não apenas no combate à corrupção, mas na contratação pública, na administração, nós estamos a falar de dinheiros públicos que tantas vezes ouvimos dizer que não existem, ao que são os casos.",
        "time": "00:09:11.933"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Quando tentamos, por exemplo, apoiar ou subir a nível dos salários do ordenado médio ou até do ordenado mínimo, para que Portugal não seja um país de mínimos olímpicos, ouvimos muitas vezes dizer que não há dinheiro para fazer, por exemplo, face às justificações.",
        "time": "00:09:25.161"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas quando faz estas denúncias, quer ao PSD, quer ao PS, de possíveis ligações a essa corrupção, depois não é cúmplice quando vota ao lado deles para legalizar o lobby?",
        "time": "00:09:36.068"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Na Assembleia da República?",
        "time": "00:09:37.749"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "de forma alguma, porque no entender do PAN esta matéria é uma matéria de reforço da transparência.",
        "time": "00:09:42.932"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não se trata de legalizar o lobby, até porque é importante perceber uma questão que é todas as instituições marginais à declaração da reunião com o poder público ou político, aí sim é mais fácil até identificar situações que do ponto de vista jurídico possam ser situações com natureza criminal, do que não existindo esta obrigatoriedade de registro.",
        "time": "00:10:02.585"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Até porque nós não podemos diabolizar aquilo que pode ser o papel da sociedade civil junto do decisor político.",
        "time": "00:10:07.590"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós temos contributos muito válidos nos sindicatos, nas associações e organizações não governamentais, que também são uma forma de lobby, mas uma lobby positivo e não negativo.",
        "time": "00:10:16.879"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Portanto, há que saber distinguir as duas coisas.",
        "time": "00:10:19.041"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O problema, se me permite, é que nós vivemos a sociedade em que vivemos, não vivemos noutra.",
        "time": "00:10:21.824"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E a dimensão e a capacidade e o poder do poder económico não tem nada a ver com a dimensão e a capacidade e o poder da sociedade civil.",
        "time": "00:10:33.233"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E este é que é o grande problema, este é que é o grande problema, porque o deputado fez bem uma referência às portas giratórias, que é uma coisa com que nos confrontamos todos os dias.",
        "time": "00:10:41.358"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A regulamentação do lobby não altera nada esse problema das portas giratórias.",
        "time": "00:10:45.099"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Os pedidos de hoje, sim, o PAN conseguiu, em instâncias importantes, como o Tribunal Constitucional de Contas, colocar essas matérias em cima da mesa.",
        "time": "00:10:52.968"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A regulamentação do lobby não altera nada, aquilo falava há pouco.",
        "time": "00:10:55.030"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Quero mais um exemplo claro da questão grossa que temos aí, aquilo que foi o escândalo da Prevididação da PT, por exemplo.",
        "time": "00:11:00.836"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, mais dados seria também uma solução para combater a corrupção?",
        "time": "00:11:04.200"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, o que nós precisamos é que o Estado, com o poder político de uma vez por todas, se liberte da subjugação que está confrontada com o poder económico.",
        "time": "00:11:10.126"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "há outras preocupações também para a sociedade portuguesa.",
        "time": "00:11:22.178"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Como sabemos, temos agricultores não só em Portugal como por toda a Europa em protesto, por variedíssimas razões.",
        "time": "00:11:28.020"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muitos dizem que estão sufocados com a regulamentação excessiva em matéria de proteção ambiental.",
        "time": "00:11:33.622"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Paulo Raimundo, vou-lhe perguntar assim, deve ser sacrificada alguma da regulamentação ambiental que chega da União Europeia e também do nosso país para que os agricultores não estejam tão sufocados?",
        "time": "00:11:46.286"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas sabe que eu acho que o problema, os justos problemas e as justas reivindicações dos agricultores não têm a ver com o sufoco das medidas ambientais.",
        "time": "00:11:52.889"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eles estão na rua a dizer isso, como sabe, desde França até Espanha até Portugal.",
        "time": "00:11:56.211"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O sufoco que eles vivem é o sufoco da política agrícola comum.",
        "time": "00:11:59.893"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E foi esse sufoco da política do comum que tem aspectos de regulamentação ambiental.",
        "time": "00:12:04.690"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Onde está essa regulamentação?",
        "time": "00:12:06.531"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A famosa do prado para o prato.",
        "time": "00:12:08.632"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas a questão fundamental não é essa.",
        "time": "00:12:10.773"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A questão com que se confrontam todos os dias é o aumento dos fatores de recursos de produção.",
        "time": "00:12:15.056"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Dos combustíveis, das rações, por aí fora.",
        "time": "00:12:17.657"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "aquilo que nós chamamos, isso sim foi da minha boca e portanto, aquilo que nós chamamos a ditadura da grande distribuição, que em Portugal tem um efeito brutal.",
        "time": "00:12:26.383"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas é em relação à questão ambiental e podemos ir às outras também.",
        "time": "00:12:29.665"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Até porque temos aqui duas pessoas que falam sobre isso.",
        "time": "00:12:32.447"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas nós temos, 86% da nossa agricultura é da agricultura familiar, pequena, micro e pequena produção agrícola.",
        "time": "00:12:38.070"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esta que é a realidade.",
        "time": "00:12:38.891"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, essas pessoas estão a ser esmagadas pela ditadura da distribuição.",
        "time": "00:12:42.153"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E se quisermos voltar para trás, que é para não deixar ninguém sem responsabilidades,",
        "time": "00:12:45.916"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "PS, PSD, CDS e agora o chefe da Silva Liberal, são de facto os responsáveis, olha, por terem terminado 400 mil explorações agrícolas há 40 anos a esta parte.",
        "time": "00:12:56.205"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas quando os pesticidas são mais caros para serem mais amigos do ambiente?",
        "time": "00:13:01.930"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Quando não se pode produzir de determinada maneira?",
        "time": "00:13:04.032"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Tudo isto, o que eu pergunto é quais são as linhas vermelhas da CDU em relação a esta questão.",
        "time": "00:13:10.373"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Devem ou não ser sacrificadas, como pedem muitos dos agricultores que estão na rua, algumas das medidas ambientais impostas pela União Europeia?",
        "time": "00:13:17.275"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A questão fundamental com os quais os pequenos agricultores estão confrontados, os agricultores da família familiar, é como é que aumentam o custo, como é que aumenta o valor do produto que fazem.",
        "time": "00:13:29.077"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E há uma coisa que nós sabemos, sabemos de experiência própria, certamente, todos, que é, não há ninguém que goste mais da terra, queima mais a terra que os agricultores, em particular os pequenos agricultores.",
        "time": "00:13:38.864"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E esta é que é a grande questão que é preciso responder, como é que se aumenta o valor do produto que faz e não é esmagados pela grande distribuição... Mas ainda não respondeu à questão ambiental.",
        "time": "00:13:46.790"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Para mim é importante também... Eu percebo e não vou fugir, mas a questão é esta.",
        "time": "00:13:49.452"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "pode haver este ou aquele aspecto que seja necessário alterar.",
        "time": "00:13:54.656"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Admito isso.",
        "time": "00:13:55.577"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não conheço com promenor esses aspectos, portanto pode haver isso.",
        "time": "00:13:58.299"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Essa não é a questão fundamental.",
        "time": "00:13:59.600"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas está ou não o PCP, por exemplo?",
        "time": "00:14:01.702"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Então, questões muito práticas.",
        "time": "00:14:02.923"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Baixar os impostos dos fertilizantes, já que está a falar em custos, fertilizantes, pesticidas, etc.",
        "time": "00:14:08.347"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Deve-se baixar o imposto aí ou não?",
        "time": "00:14:10.809"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O que nós precisávamos era que o Estado assumisse em si o centro de compras desses produtos todos e que pudesse ser revendedor aos... Mas não me respondeu se deve baixar ou não.",
        "time": "00:14:18.416"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Os impostos de pesticidas... Também é uma questão sobre o país.",
        "time": "00:14:23.380"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É o Estado assumir em si mesmo um centro de compras e fazer uma revenda aos pequenos produtores.",
        "time": "00:14:27.003"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inés, a mesma questão de forma inversa, se os agricultores que estão na rua a reclamar por",
        "time": "00:14:34.248"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "medidas e regras não tão apertadas em termos ambientais para não terem que viver num drama.",
        "time": "00:14:41.055"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Deve ou não isso ser considerado?",
        "time": "00:14:43.277"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E o PAN, que é um defensor das medidas que defendem o ambiente, até que ponto é que se deve abrandar um bocadinho esse garrote que muitos agricultores dizem que não aguentam?",
        "time": "00:14:53.006"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "entende que não têm sido as propostas de matéria ambiental que têm prejudicado os agricultores.",
        "time": "00:14:58.187"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "A lógica da política agrícola comum é que está completamente subvertida e muitas das vezes as imposições, seja a nível da União Europeia, seja a forma de acesso aos canais de apoio, basta pensar que todos têm que ter, por exemplo, apoio técnico para perceber que os pequenos e médios agricultores não têm o mesmo acesso aos fundos comunitários",
        "time": "00:15:15.804"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "que têm as grandes empresas que, em particular, promovem a agricultura intensiva e superintensiva.",
        "time": "00:15:21.269"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Depois, por outro lado, as políticas cegas muitas vezes do governo, e basta olhar para o que recentemente aconteceu no Algarve, em que quando se impôs as cotas da água, impôs cotas da água de forma completamente insensível perante aquilo que é a distinção",
        "time": "00:15:35.042"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "entre um agricultor de produção da laranja, da pera-rocha, como metes até recursos a práticas tradicionais, para os produtores que têm a produção intensiva e superintensiva.",
        "time": "00:15:45.053"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E impostos sobre os pesticidas e fertilizantes?",
        "time": "00:15:47.916"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "É ou não?",
        "time": "00:15:49.117"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Eles pedem, muitos agricultores também, que esses impostos sejam mais reduzidos.",
        "time": "00:15:54.243"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Pensa que deve ser feito isso?",
        "time": "00:15:56.666"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O que o PAN tem defendido é uma solução em nosso entender equilibrada, que é não mexer nesses impostos, mas sim aliviar a aquisição de produtos biológicos e de produtos que possam garantir e apoiar os produtores a ter boas práticas.",
        "time": "00:16:08.493"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas se os impostos forem muito elevados, quem paga é o consumidor final.",
        "time": "00:16:12.135"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós estamos a falar de uma alternativa.",
        "time": "00:16:13.636"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN tem defendido que se apoie a produção biológica Portugal em comparação com outros países da União Europeia.",
        "time": "00:16:19.500"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, mais subsídios, mas não retirar os impostos.",
        "time": "00:16:23.402"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "mais apoios para a produção biológica, não apenas ao nível dos subsídios, mas acima de tudo para a produção biológica, para os serviços do ecossistema.",
        "time": "00:16:30.443"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Eu recordo, inclusivamente, que foi precisamente pela mão do PAN que se introduziu, por um lado, a alteração à lei da água, para a gestão do uso de água responsável, mas uma medida que também beneficia os pequenos produtores e os negócios da agricultura, que foi o IVA0, no que é a base essencial, e o IVA0 para as luminosas.",
        "time": "00:16:47.087"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós precisamos transitar do ponto de vista da produção.",
        "time": "00:16:49.750"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "No nosso país queremos ter uma agricultura de futuro e de sustentabilidade.",
        "time": "00:16:53.694"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Tem que ser uma agricultura de precisão e com o apoio do Estado para esta transição.",
        "time": "00:16:57.658"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "A economia verde não se faz sozinha.",
        "time": "00:17:00.121"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Os apoios têm que chegar a quem tem melhores práticas.",
        "time": "00:17:02.403"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "e não a quem mais lucra e mais polui.",
        "time": "00:17:04.360"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Permita-me só dar esta nota.",
        "time": "00:17:05.961"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Para o PAN, lamentamos é contudo partidos como o PCP não tenham o Estado ao nosso lado quando aprovámos a Lei de Bases do Clima e que tenham votado contra, porque são instrumentos fundamentais para garantir que os produtores têm apoio do Estado na transição climática e na transição energética.",
        "time": "00:17:20.770"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Agora, não podemos é continuar a investir dinheiro onde se polui e onde causa dano contra a própria atividade,",
        "time": "00:17:26.233"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "ao invés de incentivarmos as boas práticas e ajudarmos na transição económica que o país tem que fazer.",
        "time": "00:17:31.399"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Paulo Ramon, porque é que não votam ao lado do PAN se essa é uma das formas de ajudar também o planeta e os agricultores?",
        "time": "00:17:37.005"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Deixa-me só fazer duas afirmações antes de ir a isso.",
        "time": "00:17:39.548"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "É que senão não conseguimos ir a mais temas.",
        "time": "00:17:41.550"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É que nós não acompanhamos a ideia de um confronto entre os agricultores e o ambiente.",
        "time": "00:17:45.055"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Aliás, não só não há confronto, como há sintonia.",
        "time": "00:17:48.777"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esta é uma questão.",
        "time": "00:17:49.417"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas o PAN deixou-lhe aqui o répito.",
        "time": "00:17:51.799"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E fez uma afirmação que eu acho que é justa fazer lá agora nesta fase.",
        "time": "00:17:55.541"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Perguntou quem paga, quem paga é o consumidor final.",
        "time": "00:17:57.482"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O consumidor final paga sempre, mas depois quem fica com a riqueza criada não é o produtor.",
        "time": "00:18:04.486"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É a grande distribuição, este aqui é o grande problema, porque nós temos um aperto na grande distribuição nos produtos.",
        "time": "00:18:08.972"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ambos estão de acordo sobre a grande distribuição?",
        "time": "00:18:11.116"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, porque esta aqui é a grande questão fundamental que é preciso resolver de uma vez por todas, porque nós podemos encontrar as práticas todas e corretas, ambientais, que deem a resposta do ponto de vista de tudo.",
        "time": "00:18:19.829"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas se não alterarmos, não acabarmos com a ditadura da grande distribuição, não vai alterar nada.",
        "time": "00:18:24.652"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Responda só porque é que não votou ao lado do PAN perante esta acusação para mudarmos a agulha.",
        "time": "00:18:28.314"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Talvez pelas mesmas razões que o PAN não nos acompanhou quando avançámos com uma proposta de apoios extraordinários o ano passado para os agricultores perante um problema muito complexo.",
        "time": "00:18:37.038"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olhe, o problema da seca.",
        "time": "00:18:37.999"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas esse pacote tinha lá questões que sejam de apoio às combustíveis fósseis, ou até a redução do IVA das foradas, que o PAN jamais poderia acompanhar.",
        "time": "00:18:46.907"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, esta proposta em concreto, a Sra.",
        "time": "00:18:49.089"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Deputada Sá, contem-me.",
        "time": "00:18:50.690"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Ou seja, com várias reduções do IVA que não estavam isoladas e portanto não podiam ser acompanhadas.",
        "time": "00:18:55.154"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, nós não propusemos apoios extraordinários para a agricultura familiar para fazer face a um problema concreto",
        "time": "00:19:00.379"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Desde logo as questões... Olha, para dar resposta ao problema da seca, como referiu e bem.",
        "time": "00:19:08.544"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Então acabam por provar que ambiente versus agricultura também pode levar a essas questões, que é isso que estão aqui a debater.",
        "time": "00:19:15.848"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Bom, vamos virar a agulha, vamos olhar para a saúde.",
        "time": "00:19:19.130"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Os vossos partidos, pelaquilo que já li e na falta ainda do programa do PAN para conhecer mais em detalhe, mas há algo que me parece claro.",
        "time": "00:19:27.915"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Médico de família e enfermeiro de família para cada um dos portugueses tem sido uma falha até hoje, muitos querem fazer.",
        "time": "00:19:34.039"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Eu pergunto-lhe, muito concretamente, perceba a intenção, onde é que se vão encontrar médicos e enfermeiros disponíveis para que cada português possa ter o seu médico de família ou o seu enfermeiro, quando sabemos que falta isso.",
        "time": "00:19:47.008"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E a formação de um médico e de um enfermeiro demora anos, afinal.",
        "time": "00:19:49.610"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Quando é que acha que se tivesse possibilidade, em termos governamentais, de tomar essa medida, quantos enfermeiros, quantos médicos e quando é que essa medida estaria eficaz?",
        "time": "00:20:00.436"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, eu acho que se houver aqui alguém numa mesa que diga que vai ser amanhã, está a mentira.",
        "time": "00:20:04.716"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não há nenhuma dúvida sobre isso.",
        "time": "00:20:05.897"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Então esclareça-me essa promessa eleitoral.",
        "time": "00:20:09.339"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E fez a pergunta, onde é que vai buscar?",
        "time": "00:20:12.041"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, nós temos que ir buscar onde eles existem.",
        "time": "00:20:13.682"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E nós não temos um problema de falta de médicos nem de enfermeiros no nosso país.",
        "time": "00:20:17.084"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não temos?",
        "time": "00:20:17.445"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nenhum problema de falta de médicos, nenhum problema de enfermeiros formados no nosso país.",
        "time": "00:20:20.967"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, nós temos um problema de falta de médicos e de enfermeiros no Serviço Nacional de Saúde.",
        "time": "00:20:24.510"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esta é que é a questão.",
        "time": "00:20:25.650"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, se isto é assim, o que é que nós precisamos de fazer?",
        "time": "00:20:27.392"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Desde logo, duas coisas, é acarnear e reter e respeitar os médicos, enfermeiros e técnicos do Serviço Nacional de Saúde e criar as condições para que outros que estão hoje noutros sectores possam vir para o Serviço Nacional de Saúde.",
        "time": "00:20:40.598"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Que outros sectores?",
        "time": "00:20:41.018"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Está a falar do privado?",
        "time": "00:20:41.918"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "No privado, por exemplo.",
        "time": "00:20:42.578"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E significaria muito mais dinheiro do Estado a pagar aos médicos e enfermeiros, é isso?",
        "time": "00:20:46.580"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito mais.",
        "time": "00:20:47.721"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Claro, mas... Porque o privado, como sabe, paga muito mais.",
        "time": "00:20:50.242"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas qual é a alternativa que temos?",
        "time": "00:20:51.462"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "continuar neste caminho de desmantelamento do Serviço Nacional de Saúde.",
        "time": "00:20:55.244"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É essa a alternativa da nossa parte.",
        "time": "00:20:58.265"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas acha, portanto, execuível um médico e um enfermeiro para cada português?",
        "time": "00:21:02.106"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Um médico de família e um enfermeiro de família?",
        "time": "00:21:03.647"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Vamos lá ver.",
        "time": "00:21:04.327"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Há um rácio que está feito.",
        "time": "00:21:05.288"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Há um rácio de 6 pessoas por cada médico.",
        "time": "00:21:07.048"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E que tem sido impossível até agora.",
        "time": "00:21:08.089"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Tem sido impossível.",
        "time": "00:21:08.809"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Tem sido impossível, mas não é impossível.",
        "time": "00:21:11.365"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E tem um limite de tempo para isso ser uma legislatura, se consegue?",
        "time": "00:21:16.508"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu julgo que já está.",
        "time": "00:21:17.608"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Quem disser que chega amanhã e resolve isso... Não diga amanhã, mas quando se faz uma promessa eleitoral tem que ter uma conta.",
        "time": "00:21:22.811"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Claro.",
        "time": "00:21:23.231"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Então é, nesse caminho de construção disso.",
        "time": "00:21:25.653"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Agora, com apoios.",
        "time": "00:21:26.713"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Portanto, acha que há profissionais em Portugal para contratar?",
        "time": "00:21:28.894"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O que é que nós propomos?",
        "time": "00:21:29.815"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós propomos uma geração salarial dos médicos de 50% ou enfermeiros.",
        "time": "00:21:32.837"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Isso é um elemento fundamental, mas a questão... Eu tenho que passar, é que está com muita vantagem.",
        "time": "00:21:38.566"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês, um enfermeiro e um médico, a mesma pergunta, se temos médicos e enfermeiros suficientes, onde é que os vai buscar e quando é que essa medida será efetiva e poderia ser efetiva?",
        "time": "00:21:47.627"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós não temos, de toa, médicos nem enfermeiros suficientes, aliás, tivemos recentemente no Algarve, no centro hospitalar, e ficou claro esse déficit do ponto de vista quer dos enfermeiros, só na região do Algarve falam de pelo menos 500 enfermeiros",
        "time": "00:22:00.670"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "que seriam as necessidades para suprir a ausência destes profissionais, quanto mais na questão também dos médicos.",
        "time": "00:22:06.011"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E os médicos de família têm que ser encarados como a base da prevenção da saúde, porque se garantirmos que cada português tem efetivamente um médico de família, e se pensarmos isso pelo menos numa perspectiva de legislatura, vamos conseguir aliviar a pressão que existe hoje em dia nos centros hospitalares, em particular nas urgências.",
        "time": "00:22:23.314"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós temos que olhar para um todo na saúde como um todo.",
        "time": "00:22:26.195"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas se não há, onde é que os vai buscar?",
        "time": "00:22:28.375"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Bom, nós neste momento temos um problema que não se esgota na questão da fuga dos médicos, por assim dizer, do público para o privado.",
        "time": "00:22:35.278"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Neste momento temos o problema também da imigração, dos jovens que cada vez mais saem do nosso país e que não conseguem encontrar aqui melhores condições de vida e, nesse sentido,",
        "time": "00:22:43.882"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "A questão da exclusividade voluntária, como é evidente, neste caso optativa por parte destes profissionais, e com a consequente valorização do ponto de vista não só do ordenado, mas também das condições de trabalho, existindo uma Bolsa Pública, que é o que o PAN tem defendido para profissionais de áreas de setor-chave da nossa economia e da nossa saúde, que garanta o acesso, por exemplo, à habitação, porque nós não podemos ter neste momento um déficit de Bolsa de Habitação Pública como há que",
        "time": "00:23:11.364"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E para resolver o problema atual, ou seja, que não há médicos de família, muito menos médicos para todos os portugueses que estão nas urgências, como é que se resolve?",
        "time": "00:23:20.354"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O recurso aos privados para regularizar a situação na saúde, é algo que o PAN defende?",
        "time": "00:23:26.181"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E neste caso nós entendemos que ninguém deve ficar numa lista de espera por uma questão de preconceito ideológico.",
        "time": "00:23:32.082"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E como tal?",
        "time": "00:23:32.722"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E como tal, se não houver uma opção, a médio, a curto prazo, que essa poderá ser uma alternativa.",
        "time": "00:23:38.203"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas essa não é a solução para o SNS.",
        "time": "00:23:40.544"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O SNS tem que ser robusto.",
        "time": "00:23:42.824"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Aqui a questão não é do SNS, é para a saúde em Portugal.",
        "time": "00:23:45.145"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Para aqueles doentes que estão à espera de uma consulta, de uma operação, de uma urgência.",
        "time": "00:23:49.866"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Neste momento não é aceitável ouvirmos aquilo que ouvimos nas ruas, são pessoas a dizer que mesmo com doenças oncológicas estão em lista de espera para serem operadas às vezes mais de um ano.",
        "time": "00:23:59.275"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Portanto, o recurso às PPP?",
        "time": "00:24:00.797"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não é às parcerias público-privadas, é de facto garantir que o Estado suporta a intervenção no privado e não estar a deixar os hospitais nas mãos das parcerias público-privadas, o que é completamente diferente.",
        "time": "00:24:13.270"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas o recurso ao privado para resolver a situação imediata.",
        "time": "00:24:16.291"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Neste caso, a canalização.",
        "time": "00:24:17.272"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas permita-me só referir a este aspecto porque ele é importante.",
        "time": "00:24:19.973"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós não podemos deixar de garantir que em Portugal se aposta naquilo que é a recuperação do ordenado médio.",
        "time": "00:24:25.656"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O país não pode continuar a viver em mínimos olímpicos na perspetiva da retribuição salarial dos diferentes profissionais.",
        "time": "00:24:32.039"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Seja nos médicos, nos professores ou até mesmo nos bombeiros que hoje estiveram a manifestar ou dos polícias.",
        "time": "00:24:37.502"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Temos que olhar para um todo.",
        "time": "00:24:38.382"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ele quer entrar no sistema rapidamente, só uns 30 segundos, privado, para resolver o problema atual dos doentes, sim ou não?",
        "time": "00:24:45.771"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não estou a dizer as PPP, estou a dizer para resolver estas filas de espera.",
        "time": "00:24:49.416"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A realidade que nós temos hoje é metade do orçamento de Estado do Serviço Nacional de Saúde é transferido para o setor privado.",
        "time": "00:24:53.742"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E portanto está errado.",
        "time": "00:24:54.943"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É mais ainda.",
        "time": "00:24:55.523"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas se puder resolver o problema de algumas pessoas que estão à espera.",
        "time": "00:24:58.926"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas isso já acontece hoje.",
        "time": "00:25:00.628"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas pergunte-lhe, deve continuar ou não para resolver o problema?",
        "time": "00:25:02.950"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O que nós precisamos é... Hoje temos uma opção de 8 mil milhões de euros são transferidos dos bolsos de cada um de nós para o sector privado da doença, como nós caracterizamos.",
        "time": "00:25:10.776"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, isso não é caminho.",
        "time": "00:25:11.817"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E quando continuarmos nisso... E portanto recorrer aos privados nem que seja para resolver esta situação, não?",
        "time": "00:25:16.601"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A única solução da resposta a toda a gente, de forma igual às questões da saúde, é o Serviço Nacional de Saúde.",
        "time": "00:25:23.447"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E quem bateu às portas dos privados sabe bem que é assim.",
        "time": "00:25:26.229"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Há vários partidos que dizem que deveria ser claro nesta altura o que é que acontece depois das eleições.",
        "time": "00:25:33.655"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês, pergunto-lhe, se for preciso o PS ter o apoio do PAN, do PCP, do Bloco de Esquerda para fazer uma geringonça nova,",
        "time": "00:25:43.684"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "o PAN estará disposto a afastar a AAD do poder para apoiar um governo de esquerda.",
        "time": "00:25:49.346"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Já disse que entre a AAD e o PS vem a odiável escolha.",
        "time": "00:25:54.428"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Entre o Chega e a AAD vem a odiável escolha.",
        "time": "00:25:56.848"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, resta o PS.",
        "time": "00:25:58.289"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN já deixou claro que há linhas vermelhas que não está disponível para ultrapassar, seja em relação ao Chega, seja em relação à Aliança Democrática, porque claramente distanciam-se da visão do PAN de sociedade e constituem um perigo até para direitos humanos e sociais fundamentais.",
        "time": "00:26:14.088"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A pergunta era se ajudaria o PS a afastar um governo de direito.",
        "time": "00:26:17.352"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "A pergunta que se impõe é o que é que o PS estaria disponível para fazer pelas causas que o PAN representa, porque sendo o PAN um partido ambientalista que defende os direitos humanos, inclusive é das mulheres, numa perspectiva que, por exemplo, a extrema-direita e a Aliança Democrática não defendem, ou até mesmo a proteção animal.",
        "time": "00:26:33.721"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, é um sim.",
        "time": "00:26:34.282"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Neste caso não é um sim, terá que ser o PS a dar essa resposta.",
        "time": "00:26:38.105"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Um acordo ou pontualmente?",
        "time": "00:26:39.987"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Um acordo de governação ou pontualmente?",
        "time": "00:26:42.769"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN já deixou claro que toda e qualquer solução da qual faça parte, terá sempre por base um acordo escrito.",
        "time": "00:26:49.455"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Fizemos na Madeira, fizemos no Orçamento de Estado... A mesma pergunta para a CDU.",
        "time": "00:26:53.899"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Seria viável voltar a ver a CDU numa geringonça com o PS, se esse fosse o caminho para afastar a direita do poder?",
        "time": "00:27:01.766"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Claro que nós precisamos dar resposta ao nosso país, não é o que é que vai acontecer depois do dia 10 de Março.",
        "time": "00:27:06.448"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas não acha que os eleitores têm o direito de saber?",
        "time": "00:27:08.489"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Têm, têm, têm o direito de saber, olha, por exemplo... Com o que é que contam com a CDU depois?",
        "time": "00:27:11.651"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Com a CDU contarão sempre para aumentar salários, para aumentar a pensão.",
        "time": "00:27:14.432"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas não é essa a pergunta.",
        "time": "00:27:15.433"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, mas é que esta é a resposta, por uma razão simples, porque isto só é possível numa correlação de forças diferente na Assembleia da República.",
        "time": "00:27:22.056"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "com uma composição diferente.",
        "time": "00:27:23.256"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, e nós, como entendemos, somos indispensáveis para dar essas respostas, nos salários, na saúde, na habitação, para dar respostas aos direitos dos pais e das crianças.",
        "time": "00:27:31.278"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E se esse for o caminho num apoio a um governo PS?",
        "time": "00:27:34.478"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É a correlação de forças que sair das eleições, não há mais clareza que esta, não vale a pena nós estarmos a falar sobre cenários sem falar de conteúdos, cenários pó existentes sem falar de conteúdos, será da correlação de forças que sair que se abrirão os caminhos.",
        "time": "00:27:46.981"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Há duas coisas que podemos garantir.",
        "time": "00:27:48.541"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "não faltaremos a nenhuma medida positiva, venha ela de onde vier, e se há força... E não dirão não ao apoio ao PS para afastar a direita, é a minha pergunta.",
        "time": "00:27:58.165"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E certamente que, penso que compreenderam o que eu vou dizer agora, não há força, como há experiência em Portugal, de 100 anos acumulado de combate à direita, tivesse ela as formas que tivesse.",
        "time": "00:28:07.408"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Inês, Sra.",
        "time": "00:28:08.248"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Real, pergunte-lhe, e atendendo não às sondagens, mas aos últimos resultados eleitorais, e a pergunta é para ambos, se o PAN está aqui a lutar pela sobrevivência política no Parlamento?",
        "time": "00:28:18.691"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "De forma alguma, o PAN parte para estas eleições sendo o partido da oposição que mais medidas conseguiu fazer, aprovar, com apenas uma deputada.",
        "time": "00:28:26.728"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E isto teve uma tradução de um salto muito positivo para as pessoas.",
        "time": "00:28:30.892"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas de uma eleição para a outra perdeu metade dos votos, perdeu três deputados, isso não a faz recear que já pode não entrar no Parlamento?",
        "time": "00:28:38.700"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós tivemos uma prestação positiva para as famílias e não nos podemos esquecer do momento complexo e que de alguma forma o bloco... Portanto, acha que não vai acontecer?",
        "time": "00:28:48.082"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Temos mesmo que ser muito comunistas?",
        "time": "00:28:49.622"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Permita-me só concluir esta questão, é porque efetivamente quando nós conseguimos garantir que, por exemplo, mais de 90 milhões de euros hoje estão a financiar os espaços sociais através da taxa de carbono, ou acabamos com estágios profissionais não remunerados para os mais jovens, ou 40 milhões de euros para a proteção animal, são medidas muito concretas que fazem diferença na qualidade de vida das pessoas.",
        "time": "00:29:08.466"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E as pessoas sabem hoje que podem contar com o PAN para ser um grande estabilidade política e também para fazer avançar as causas que representa, que é uma força útil para a democracia e para as suas vidas.",
        "time": "00:29:18.371"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E acreditamos que isso vai fazer a diferença no dia 10 de Março.",
        "time": "00:29:20.632"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, acha que o que tem acontecido nas últimas eleições, que foi perder votos, perder deputados, vai ser invertido agora?",
        "time": "00:29:26.815"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN, que elegeu recentemente nos Açores, elegeu um deputado nos Açores, elegeu na Madeira, na Mais, na Madeira de Broma... Perdeu metade dos votos, estamos a falar de legislativas.",
        "time": "00:29:35.599"
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Neste caso, em concreto, é mesmo na Madeira Famosos que quebrámos a maioria absoluta de Miguel Albuquerque e a nível nacional sabemos... A mesma pergunta para a CDU.",
        "time": "00:29:43.304"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Perdeu 100 mil votos, de 12 para 6 deputados.",
        "time": "00:29:46.266"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luta pela sobrevivência, a CDU, nestas eleições?",
        "time": "00:29:48.507"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu acho que a pergunta é muito bem feita a partir do aspecto que colocou central, que é a partir dos votados eleitorais e não das sondagens.",
        "time": "00:29:53.871"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, o que é que os votados eleitorais demonstram?",
        "time": "00:29:55.792"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "mostram uma realidade objetiva, quer no caso da madeira, de forma mais significativa, quer no caso dos Açores, de forma mais simbólica, a CDIU cresceu, cresceu na madeira e cresceu nos Açores, e, portanto, se é que fazemos a análise a partir de dados concretos e tendências, então diria assim... Mas continua fora do Parlamento Regional dos Açores.",
        "time": "00:30:13.931"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É verdade, lá está, foi ali por uma unha negra, como se costuma dizer, por 85 votos.",
        "time": "00:30:18.334"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, nas relativas não está a lutar para a sobrevivência, está a cair.",
        "time": "00:30:22.257"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E muito.",
        "time": "00:30:23.237"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "100 mil votos, 12 para 6 votos.",
        "time": "00:30:25.479"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas desculpe, fez a pergunta a partir de uma realidade concreta.",
        "time": "00:30:27.681"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Eu estou-lhe a falar de dados concretos.",
        "time": "00:30:28.761"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Exato.",
        "time": "00:30:29.062"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E o que estou-lhe a dizer é, a partir da realidade concreta e dados concretos, as últimas eleições que tivemos foi na Madeira e nos Açores.",
        "time": "00:30:34.085"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Quer na Madeira, quer nos Açores, a CDU cresceu.",
        "time": "00:30:36.467"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mais que efetivamente na Madeira,",
        "time": "00:30:37.988"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Preferem olhar para aí do que para as eleições legislativas.",
        "time": "00:30:40.369"
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas se eu posso olhar para aí, não posso olhar para trás, tenho que olhar para a frente.",
        "time": "00:30:42.849"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Chegamos ao fim do tempo.",
        "time": "00:30:44.010"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Obrigado a ambos.",
        "time": "00:30:45.250"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Terminamos assim mais um debate.",
        "time": "00:30:47.811"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Legislativas 2024 já a seguir análise na RTP3.",
        "time": "00:30:51.432"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Regressamos desta vez sexta-feira, 21 horas, RTP1.",
        "time": "00:30:55.213"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Frente a frente vão estar Pedro Nuno Santos, secretário-geral do PS, e Rui Tavares, do LIVRE.",
        "time": "00:31:00.414"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Tenha então uma boa noite.",
        "time": "00:31:02.115"
    }
]
