[
    {
        "speaker": "Moderador",
        "text": "Decisão 24, bem-vindos e boa tarde.",
        "time": 8.114
    },
    {
        "speaker": "Moderador",
        "text": "A caminho das eleições, hoje na Sena de Portugal, novo Frente a Frente com Paulo Raimundo, secretário-general do PCP, em representação da CDU, e Rui Tavares com a porta-voz do LIVRE.",
        "time": 10.577
    },
    {
        "speaker": "Moderador",
        "text": "O sorteio ditou que Paulo Raimundo tem a primeira pergunta, Rui Tavares terá a última intervenção.",
        "time": 20.067
    },
    {
        "speaker": "Moderador",
        "text": "Meus senhores, bem-vindos novamente aos estúdios da CNN.",
        "time": 25.973
    },
    {
        "speaker": "Moderador",
        "text": "Estão do mesmo lado do espectro político, têm, no entanto, uma base de eleitorado com idades opostas, separam-vos também questões relacionadas com a política externa.",
        "time": 29.875
    },
    {
        "speaker": "Moderador",
        "text": "Mas, Paulo Raimundo, eu quero começar por olhar à esquerda.",
        "time": 40.8
    },
    {
        "speaker": "Moderador",
        "text": "Nos debates não tem fechada a porta a entendimentos à esquerda, tem repetido que o PCP não falhará",
        "time": 44.381
    },
    {
        "speaker": "Moderador",
        "text": "em tudo o que seja positivo.",
        "time": 51.164
    },
    {
        "speaker": "Moderador",
        "text": "Receia, no entanto, que o LIVRE possa vir a tomar o lugar da CDU na reedição de uma geringonça?",
        "time": 52.905
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Boa tarde, boa tarde a quem está a ouvir, boa tarde ao Rui, boa tarde ao João.",
        "time": 59.388
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A questão de fundo é sempre a mesma.",
        "time": 64.611
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Convergência para quê?",
        "time": 67.19200000000001
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Convergência para aumentar salários, para aumentar pensões.",
        "time": 68.713
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Convergência para atacar as questões fundamentais que se colocam, que é a alteração da legislação laboral, nomeadamente acabar com a caducidade da contratação coletiva.",
        "time": 71.434
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Convergência para responder ao problema da habitação, para o país a produzir.",
        "time": 79.958
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Convergência para garantir os direitos dos pais e das crianças.",
        "time": 84.322
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Convergência para resolver os problemas do Serviço Nacional de Saúde, salvar o Serviço Nacional de Saúde.",
        "time": 87.785
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Convergência para encontrar soluções para novos desafios que temos todos, do ponto de vista social, desde logo em questões das novas relações laborais, mas também novos desafios, nomeadamente as questões ambientais.",
        "time": 92.689
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós nunca falharemos a essa convergência e estaremos disponíveis para ela, como sempre.",
        "time": 104.27799999999999
    },
    {
        "speaker": "Moderador",
        "text": "Essas seriam as prioridades?",
        "time": 109.36
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não é uma questão de prioridades, é uma questão de nós olharmos para o país em que estamos, um país com uma injustiça crescente, um país com contrastes brutais, onde temos 3 milhões de trabalhadores que ganham até 1000 euros de salário bruto por mês e depois temos os grupos económicos a encher 25 milhões de euros lucros por dia.",
        "time": 110.53999999999999
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E perante esta realidade não é possível nós olharmos para isto e acharmos que o caminho vai-se fazendo devagarinho.",
        "time": 129.827
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, o caminho tem de ser um caminho de retura com esta situação.",
        "time": 136.517
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas há uma outra situação ainda, que também está no centro da própria injustiça, no caso da habitação em concreto.",
        "time": 140.083
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós temos uma dimensão brutal, gente apertadíssima, que não consegue aguentar as suas rendas, não consegue aguentar as suas prestações ao banco e os bancos com 12 milhões de euros lucros por dia.",
        "time": 147.448
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Qualquer coisa é aqui que não está bem.",
        "time": 158.235
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E, portanto, nós nunca falharemos, como nunca falhámos e como a nossa história demonstra, aliás com um papel determinante tivemos em 2015 para essa matéria,",
        "time": 159.736
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "nunca falharemos a nenhuma convergência que responda aos problemas concretos do país.",
        "time": 166.921
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Isto para nós é uma questão de evidência e se me permite já agora, eu não acompanho essa introdução que fez do ponto de vista dos eleitores mais velhos e dos eleitores mais novos.",
        "time": 171.364
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós estamos todos a disputar eleitorado, a apresentar os nossos programas, as nossas propostas e se há uma coisa da qual é hoje fundamental dar resposta também, tem a ver com a chaga da precariedade.",
        "time": 182.112
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E um país como o nosso que conseguiu",
        "time": 192.36
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "superar e bem a chaga do trabalho infantil, terá que estar em condições de responder a esta chaga que a precariedade tem, aliás transversal, para os mais novos, mas também para os mais velhos.",
        "time": 196.122
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, quando debateu consigo, Penduno Santos deixou a porta aberta?",
        "time": 205.91
    },
    {
        "speaker": "Moderador",
        "text": "Há um entendimento com o LIVRE depois das eleições, mas apelou ao voto útil quando disse que a agenda do LIVRE só pode ser implementada se o PS ganhar as eleições.",
        "time": 210.273
    },
    {
        "speaker": "Moderador",
        "text": "Acha que esta declaração pode esvaziar o LIVRE e contribuir para que, por exemplo, o Rui Tavares volta a ficar sozinho no Parlamento?",
        "time": 218.55700000000002
    },
    {
        "speaker": "Rui Tavares",
        "text": "Boa tarde a João Paulo Amarinheiro, boa tarde também ao Paulo Raimundo.",
        "time": 225.14
    },
    {
        "speaker": "Rui Tavares",
        "text": "É um prazer estar aqui consigo como representante da CDU e do PCP e boa tarde a todos os telespectadores.",
        "time": 227.74099999999999
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eu acho que era só o que mais faltava, que os partidos demonstrassem essa autossuficiência.",
        "time": 233.60399999999998
    },
    {
        "speaker": "Rui Tavares",
        "text": "A melhor maneira de implementar as ideias do LIVRE é votar no LIVRE.",
        "time": 238.769
    },
    {
        "speaker": "Rui Tavares",
        "text": "A melhor maneira de implementar as ideias do PCP é votar no PCP ou na CDU.",
        "time": 241.932
    },
    {
        "speaker": "Rui Tavares",
        "text": "E para votar no PS, às vezes nem para implementar as ideias do PS serve, como nós vimos com a maioria absoluta do PS, que passado dois anos foi ao charco.",
        "time": 245.796
    },
    {
        "speaker": "Rui Tavares",
        "text": "Portanto, é uma pressão sobre o eleitorado que deu no que deu e creio que as pessoas estão muito avisadas perante esse tipo de chantagem sobre o eleitorado.",
        "time": 255.626
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque reparemos numa coisa, no próximo dia 11 de março, nós vamos acordar com os resultados eleitorais, o Sr.",
        "time": 266.033
    },
    {
        "speaker": "Rui Tavares",
        "text": "Presidente da República vai chamar os partidos a Belém e vai ver quais são as maiorias mais congruentes que se podem criar e, se não maiorias, pelo menos quais são as configurações parlamentares que permitam ter um programa coerente de governação.",
        "time": 271.036
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós acreditamos que uma maioria de progresso e de ecologia sustentada nos partidos de esquerda é uma maioria mais coerente porque ela tem algumas linhas de defesa do Estado Social, de defesa de uma reindustrialização do país.",
        "time": 284.844
    },
    {
        "speaker": "Rui Tavares",
        "text": "de defesa, de fazer subir a economia na escala de valor, valorizando os trabalhadores e não rebaixando o valor do trabalho, ao qual cada um dos partidos de esquerda pode acrescentar e não subtrair.",
        "time": 299.821
    },
    {
        "speaker": "Rui Tavares",
        "text": "O livro à reindustrialização quer acrescentar todo um lado da economia do conhecimento e da planificação ecológica que é necessária para o nosso país.",
        "time": 310.59
    },
    {
        "speaker": "Rui Tavares",
        "text": "O LIVRE, às questões que têm a ver com a transição energética, que tem estado muito no centro do debate político, quer acrescentar tudo o que tem a ver com o restauro da natureza, que nos permite, por exemplo, a breve trecho restaurar ribeiras no Algarve e fazer face à crise hídrica ainda antes de vermos o fruto de investimentos que são muito mais caros e muito mais demorados.",
        "time": 320.177
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, acrescentamos estes pilares da esquerda, da Europa e da ecologia.",
        "time": 338.677
    },
    {
        "speaker": "Rui Tavares",
        "text": "num sentido que coloca a liberdade das pessoas e a libertação em relação à miséria, à ignorância, às relações de dominação no campo do trabalho que o Paulo Raimundo já falou, que são os nossos.",
        "time": 342.601
    },
    {
        "speaker": "Rui Tavares",
        "text": "E depois temos à direita uma incoerência muito grande, temos um processo de canibalização interna entre a direita, como aliás vemos todos os dias.",
        "time": 356.78499999999997
    },
    {
        "speaker": "Rui Tavares",
        "text": "as pessoas verem a forma construtiva como os debates à esquerda e na ecologia se têm feito, e a forma destrutiva como eles têm sido feitos à direita.",
        "time": 365.467
    },
    {
        "speaker": "Rui Tavares",
        "text": "A questão que nós devemos colocar aos nossos concidadãos é, queremos passar por essa instabilidade, queremos passar pelas divisões que a extrema-direita trouxe a países como os Estados Unidos, o Brasil, ou pior ainda o que aconteceu na Hungria, ou devemos apostar numa governação que seja de um estado social forte e que também permita à nossa democracia",
        "time": 374.133
    },
    {
        "speaker": "Rui Tavares",
        "text": "e levar a sua exigência em termos de ética, de transparência e de responsabilização.",
        "time": 393.627
    },
    {
        "speaker": "Moderador",
        "text": "Deixa-me aqui equilibrar os tempos.",
        "time": 397.351
    },
    {
        "speaker": "Moderador",
        "text": "O Sr.",
        "time": 398.592
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares tocou num ponto crucial na discussão sobre entendimentos à esquerda a questão da Europa.",
        "time": 398.713
    },
    {
        "speaker": "Moderador",
        "text": "A verdade é que LIVRE e CDU estão separados pela posição de Portugal em matéria de política externa.",
        "time": 405.46
    },
    {
        "speaker": "Moderador",
        "text": "Os últimos eurobarómetros da Comissão Europeia revelam que Portugal é o país que mais orgulho tem de pertencer à União Europeia, bem como aquele que mais defende o apoio europeu e a manutenção do apoio europeu à Ucrânia entre os 27 Estados-membros.",
        "time": 411.386
    },
    {
        "speaker": "Moderador",
        "text": "Teme que a posição da CDU nestas matérias possa estar descolada do sentimento dos portugueses e, por isso, a contribuir para afastar a eleitorada da CDU?",
        "time": 425.309
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, olha, eu queria, até pegando nas questões que o Rui Tavares avançou, queria sublinhar aquela questão que foi colocada, que é, nós vamos eleger, são 230 deputados, não vamos eleger nem primeiros ministros, nem secretários de Estado, nem ministros das finanças, nada disso, vamos eleger 230 deputados.",
        "time": 435.151
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Isto será da configuração final da Assembleia da República que se encontrarão as saídas para o problema.",
        "time": 450.808
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Sendo que, no nosso entender, há uma coisa que a experiência e que a história demonstram.",
        "time": 455.751
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É que o Partido Socialista não virá as soluções necessárias e as respostas necessárias para o país.",
        "time": 460.493
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "por vontade própria, como demonstrou nestes últimos dois anos maioria absoluta, quando tinha tudo na mão.",
        "time": 467.597
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Evidente.",
        "time": 471.681
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Tinha maioria, parlamentar, um governo, dinheiro.",
        "time": 472.282
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não foi por isso que veio as soluções necessárias.",
        "time": 475.665
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Aliás, comprovou-se nestes dois últimos dois anos.",
        "time": 477.367
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Portanto, a única forma do Partido Socialista vir às soluções necessárias, às respostas necessárias, no emprego, no trabalho, na paz, no caminho da paz, que é importantíssimo, é uma maioria",
        "time": 479.389
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "diferente, não é reforçando o Partido Socialista.",
        "time": 488.898
    },
    {
        "speaker": "Moderador",
        "text": "Eu não vou fugir a pergunta.",
        "time": 491.46
    },
    {
        "speaker": "Moderador",
        "text": "Esta introdução é central para isto.",
        "time": 492.56
    },
    {
        "speaker": "Moderador",
        "text": "Aquilo que vai passar a partir do dia 11",
        "time": 493.821
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "resultará em função desta realidade, aliás, como foi em 2015.",
        "time": 505.001
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Estamos todos recordados dessa noite eleitoral de 2015 e o contributo que demos para voltar o tabuleiro do ponto de vista do Octavo em cima da mesa.",
        "time": 508.546
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu estranho muito, eu estranharia muito, diria assim, eu estranharia muito",
        "time": 519.139
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Se uma força como a PCP, como a CDU, que nomeadamente na questão da casa da Ucrânia em concreto, desde 2014, que está preocupada, apontando, chamando a atenção para o que estava a decorrer, numa guerra que já se praticava desde 2014, que teve naturalmente uma escalada brutal em 22, 24 de fevereiro de 22,",
        "time": 523.004
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu estranharia muito que uma força pela paz, que exige a paz desde 2014 até agora, fosse penalizada por querer a paz.",
        "time": 542.242
    },
    {
        "speaker": "Moderador",
        "text": "Estaríamos mal, estaríamos mal, a sociedade estaria muito mal.",
        "time": 549.466
    },
    {
        "speaker": "Moderador",
        "text": "A crítica que apontaram ao PCP e à CDU foi, de certa forma, poder estar a amplificar",
        "time": 552.667
    },
    {
        "speaker": "Moderador",
        "text": "a visão russa do conflito em determinados momentos.",
        "time": 558.57
    },
    {
        "speaker": "Moderador",
        "text": "Sabe que nós fomos confrontados com duas coisas.",
        "time": 561.952
    },
    {
        "speaker": "Moderador",
        "text": "Admite que houvesse dualidade na leitura do conflito.",
        "time": 563.853
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós fomos confrontados com duas coisas.",
        "time": 566.194
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Uma coisa é a posição do PCP e outra coisa foi a caricatura que fizeram da posição do PCP.",
        "time": 567.395
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E andámos meses a arrastar uma discussão que não tinha cabimento nenhum.",
        "time": 571.457
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós chamámos a atenção para três coisas, que hoje são uma evidência.",
        "time": 574.919
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Primeiro, que a guerra não tinha começado a 24 de Fevereiro de 2022, um sonho de 2014, que teve naturalmente uma escalada brutal naquela altura, com a entrada das tropas russas em território ucraniano.",
        "time": 578.769
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Que os intervenientes da guerra não eram apenas a Rússia e a Ucrânia, era a Rússia, a Ucrânia, os Estados Unidos, a NATO e a União Europeia, que não é neutra neste processo.",
        "time": 591.177
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E que a terceira questão que se impunha, que era a questão fundamental que se impunha, era como é que se sai deste problema.",
        "time": 600.043
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É alimentando a guerra ou é caminhar na construção da paz?",
        "time": 605.246
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E a verdade absoluta é que, passados dois anos, praticamente, desta escalada maior da guerra,",
        "time": 608.388
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "todo o caminho foi feito, todo o caminho de apoio à guerra, qual é o resultado?",
        "time": 615.707
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "De mortes, destruição e não se deslumbra caminhos para a paz, que é isso que nós precisamos.",
        "time": 621.13
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Precisamos da paz na Ucrânia, precisamos da paz na Palestina, precisamos de pôr fim a esse massacre, que ainda agora com os dados que deram nas notícias anteriores, é esse o caminho que eu penso que as forças da paz têm de procurar impor.",
        "time": 625.532
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O caminho da paz",
        "time": 637.379
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Seja na Ucrânia, seja na Palestina.",
        "time": 638.399
    },
    {
        "speaker": "Moderador",
        "text": "Paulo Raimundo, deixa-me só, para clarificar este ponto.",
        "time": 639.66
    },
    {
        "speaker": "Moderador",
        "text": "Esta foi a primeira posição do PCP quando a invasão russa começou a 24 de Fevereiro, há dois anos.",
        "time": 643.223
    },
    {
        "speaker": "Moderador",
        "text": "O PCP salienta que o agravamento da situação é indissociável da perigosa estratégia de tensão e confrontação promovida pelos Estados Unidos, pela NATO e a União Europeia contra a Rússia.",
        "time": 648.828
    },
    {
        "speaker": "Moderador",
        "text": "Daí, pergunto-lhe se não há uma visão enviesada deste conflito.",
        "time": 658.996
    },
    {
        "speaker": "Moderador",
        "text": "Ou admite-se se houve falhas de comunicação",
        "time": 664.18
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A nossa posição no dia 24 de fevereiro de 2022 foi exatamente essa, foi chamar a atenção para três questões.",
        "time": 667.202
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A guerra não tinha começado naquele dia, há antecedentes que não se pode deixar de ter em conta, que os intervenientes na guerra não eram apenas aqueles diretamente envolvidos, a Rússia e a Ucrânia, e que aquilo que era exigido aos Estados",
        "time": 675.144
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A União Europeia, a cada um de nós, era que caminhar para obrigar os intervenientes na guerra a sentarem-se na mesa para encontrar o caminho da paz.",
        "time": 687.788
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A solução encontrada foi outra.",
        "time": 695.133
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Foi pôr mais bombas na guerra, mais gasolina na guerra e as consequências estão à vista.",
        "time": 696.7139999999999
    },
    {
        "speaker": "Moderador",
        "text": "Deixa-me agora equilibrar os tempos com o Rui Tavares neste ponto.",
        "time": 701.377
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, num cenário em que todos forem necessários para entendimentos à esquerda e tratando-se o livre e o Rui Tavares de europeistas convictos.",
        "time": 705.26
    },
    {
        "speaker": "Moderador",
        "text": "As posições do PCP sobre a União Europeia, ou mais recentemente sobre o conflito na Ucrânia, seriam entraves para si a que se junte a um entendimento.",
        "time": 715.487
    },
    {
        "speaker": "Rui Tavares",
        "text": "Sejamos justos, o PCP e o LIVRE têm posições divergentes sobre a União Europeia, mas têm posições coerentes e, infelizmente, isto não é geral na política portuguesa.",
        "time": 724.381
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mesmo à esquerda, há partidos que são seguidistas em relação à União Europeia, no sentido em que o que Bruxelas decidir está bem decidido e vão atrás, e há outros partidos que são ou omissos ou oscilantes em relação à sua posição da União Europeia.",
        "time": 737.306
    },
    {
        "speaker": "Rui Tavares",
        "text": "Portanto, aqui acho que podemos ter um debate muito profícuo, porque de facto partimos de pontos de vista diferentes.",
        "time": 749.451
    },
    {
        "speaker": "Rui Tavares",
        "text": "O LIVRE acredita que o projeto europeu é um projeto essencial para que nós possamos ter uma voz na globalização e na política internacional do século XXI e achamos que o que está à nossa volta comprova isso.",
        "time": 754.374
    },
    {
        "speaker": "Rui Tavares",
        "text": "Os países da União Europeia, como se costuma dizer, são países que ou são pequenos ou ainda não perceberam que são pequenos, mas são.",
        "time": 766.8
    },
    {
        "speaker": "Rui Tavares",
        "text": "Uma Alemanha, uma França, comparadas com o poderio de uma Índia, de uma China, são países pequenos.",
        "time": 773.241
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, a única hipótese que os europeus têm de conseguir fazer face a esta fase de grande instabilidade internacional é terem união contra os imperialismos.",
        "time": 778.982
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós somos contra todos os imperialismos.",
        "time": 788.004
    },
    {
        "speaker": "Rui Tavares",
        "text": "Somos contra o imperialismo dos Estados Unidos, somos contra o imperialismo russo.",
        "time": 789.824
    },
    {
        "speaker": "Moderador",
        "text": "E isso no plano estratégico e da defesa nacional?",
        "time": 794.205
    },
    {
        "speaker": "Rui Tavares",
        "text": "Há uma coisa que já agora vale a pena fazer este historial, porque há uma coisa em que eu concordo com a que disse o Paulo Raimundo.",
        "time": 796.826
    },
    {
        "speaker": "Rui Tavares",
        "text": "A guerra não começou em fevereiro de 2022.",
        "time": 804.207
    },
    {
        "speaker": "Rui Tavares",
        "text": "Começou antes.",
        "time": 807.128
    },
    {
        "speaker": "Rui Tavares",
        "text": "A Ucrânia é um dos dois únicos países no mundo, o outro é o Cazaquistão, que entregou o seu arsenal nuclear, em milhares dos anos 90.",
        "time": 808.688
    },
    {
        "speaker": "Rui Tavares",
        "text": "E disse, nós não queremos armas nucleares, em troca de garantias de respeito pela sua integridade territorial e pela sua soberania.",
        "time": 816.55
    },
    {
        "speaker": "Rui Tavares",
        "text": "A partir do dia 31 de dezembro de 1999, que foi quando Vladimir Putin assumiu o poder na Rússia, a Ucrânia nunca mais teve sossego.",
        "time": 824.693
    },
    {
        "speaker": "Rui Tavares",
        "text": "Basicamente foi tratada como a esfera de influência onde a Rússia poderia interferir, a Rússia de Putin, não confundamos a Federação Rússia de Putin com a Rússia propriamente dita e muito menos com o povo russo, poderia interferir à vontade.",
        "time": 833.1610000000001
    },
    {
        "speaker": "Rui Tavares",
        "text": "Os candidatos presidenciais vitoriosos na Ucrânia tinham que ser pró-russos ou então eram envenenados, como nos lembramos em 2004.",
        "time": 849.295
    },
    {
        "speaker": "Rui Tavares",
        "text": "A seguir, esses candidatos, mesmo os pró-russos, não poderiam negociar com a União Europeia, porque senão evidentemente a Ucrânia seria acusada, intimidada e isto termina com mesmo a eleição de um presidente",
        "time": 857.238
    },
    {
        "speaker": "Rui Tavares",
        "text": "Lembremos que Zelensky foi eleito como um presidente pró-russo, a sua língua materna era o russo das regiões mais russófonas da Ucrânia.",
        "time": 872.745
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mesmo aí, de um país que já tinha sido invadido em 2014 na Crimea e no Donbass, voltou a ser invadido.",
        "time": 881.255
    },
    {
        "speaker": "Rui Tavares",
        "text": "Portanto, nós não podemos abandonar a Ucrânia.",
        "time": 887.602
    },
    {
        "speaker": "Rui Tavares",
        "text": "Reparem o que é que teria acontecido se connosco, Portugal, e eu acho que os portugueses não são só pró-ucranianos, porque há muitos ucranianos em Portugal, são pró-ucranianos porque nós estamos habituados a ser um país pequeno ao lado de outros países maiores.",
        "time": 889.965
    },
    {
        "speaker": "Rui Tavares",
        "text": "A Ucrânia é 28 vezes menor do que a Rússia.",
        "time": 902.101
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, o sentido de justiça próprio dos portugueses e também aquilo que diz a nossa Constituição, a defesa da autodeterminação dos povos, eu acho que nos legitima para sermos pela autodeterminação dos ucranianos, como somos dos palestinos, como somos dos sarauis, como fomos dos timorenses de leste.",
        "time": 905.686
    },
    {
        "speaker": "Rui Tavares",
        "text": "O que é que isso significa do ponto de vista do livro?",
        "time": 925.046
    },
    {
        "speaker": "Rui Tavares",
        "text": "Que uma política externa portuguesa tem que estar ancorada na autodeterminação dos povos e isso para nós, de facto, é um vetor fundamental.",
        "time": 927.167
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas não significa só diferenças como estas aqui que discutimos respeitosamente.",
        "time": 935.31
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque, por exemplo, em relação ao reconhecimento da independência da Palestina,",
        "time": 939.132
    },
    {
        "speaker": "Rui Tavares",
        "text": "onde o PS tem andado a arrastar os pés e quer esperar pela União Europeia toda para reconhecer a independência da Palestina, o LIVRE, e acho que outros partidos à esquerda também, terão em negociações, em cima da mesa, que Portugal lidere o reconhecimento da Palestina como Estado independente, com outros países como a Espanha, como a Bélgica, que estão dispostas a avançar mesmo que não tenha que vir a União Europeia.",
        "time": 942.193
    },
    {
        "speaker": "Moderador",
        "text": "Vamos só fechar o tema da segurança com uma intervenção rápida de ambos para olharmos para outros temas.",
        "time": 962.342
    },
    {
        "speaker": "Moderador",
        "text": "Paulo Raimundo, nestes últimos dias tem causado polémica uma proposta do Chegas sobre o direito à greve e a filiação partidária das forças policiais.",
        "time": 968.766
    },
    {
        "speaker": "Moderador",
        "text": "Muito rapidamente, onde é que a CDI se posiciona?",
        "time": 976.251
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, eu acho que aquilo que nós precisávamos todos, ainda não deixando de responder à sua pergunta, era de que construir aquilo que é a vontade do povo português como é a vontade de todos os povos.",
        "time": 978.633
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "que é construir as soluções da paz.",
        "time": 989.46
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esta é que é a questão fundamental.",
        "time": 991.021
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E acho que isto é aquilo que se impõe às forças da paz, às forças progressistas, é contribuir para que se pressione até ao limite das nossas forças para concretizar os caminhos da paz.",
        "time": 993.342
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas para isto os agressores têm de recuar.",
        "time": 1005.448
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É todos, todos eles, todos eles naturalmente.",
        "time": 1007.288
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Todos aqueles que agredem têm de ser naturalmente.",
        "time": 1009.229
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Este é que é o grande desafio, penso eu, que temos.",
        "time": 1012.531
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas, e se não o fizermos,",
        "time": 1014.192
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Se não fizermos, nós arriscamos-nos a estar a alimentar um escalar brutal e inconcebível da guerra.",
        "time": 1017.276
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Este é um problema que, quando estamos confrontados, cabe a cada um de nós.",
        "time": 1025.078
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas eu queria ir à União Europeia ainda, porque nós não podemos, neste caso, neste quadro, respeitosamente, desta discussão e bem, que é, nós temos que olhar para aquilo que temos e não para aquilo que gostaríamos.",
        "time": 1028.859
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E esta é a União Europeia que empurra milhares de migrantes para o cemitério do Mediterrâneo.",
        "time": 1040.962
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É a União Europeia que negocia com a Turquia, como se fosse mercadoria, os migrantes, como sabemos.",
        "time": 1048.65
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É a União Europeia que disse assim ao Estado português.",
        "time": 1054.817
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "o Estado português pode meter dinheiro na TAP desde que o fim seja o caminho da privatização.",
        "time": 1059.261
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, isto não é... nós precisamos de ver o quadro em que estamos, o quadro em que estamos e é neste quadro que estamos, não é noutro.",
        "time": 1065.264
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Sobre a pergunta que me fez, nós temos uma proposta concreta sobre essa matéria, nós achamos que o caminho que serve melhor as forças de segurança e o caminho que serve melhor a segurança no nosso país é caminhar para a fusão das duas forças de segurança.",
        "time": 1071.167
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "GNR e PSP constituem uma força única policial.",
        "time": 1084.073
    },
    {
        "speaker": "Moderador",
        "text": "E sobre o direito à greve e a filiação partidária?",
        "time": 1086.994
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esta é a questão que está colocada e é isto que dá a resposta também.",
        "time": 1088.956
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E lá está.",
        "time": 1092.96
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É acompanhar a evolução democrática do país, construir esta força única da polícia.",
        "time": 1093.76
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Penso que é aquilo que dá a resposta às nossas necessidades.",
        "time": 1099.966
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E sobre o direito à greve e a filiação partidária?",
        "time": 1101.888
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu acho que essa é uma questão que nem sequer é a questão central.",
        "time": 1103.369
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O que é preciso resolver agora é as condições de trabalho.",
        "time": 1106.212
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "respeitar os profissionais, dar-lhe condições para eles poderem agir, isso é que é fundamental.",
        "time": 1109.435
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Sobre as outras questões, nós temos uma opinião sobre o direito à greve, que os polícias podem e devem ter acesso a direito à greve, nós estamos a falar de pessoas com grande responsabilidade, com grande sentido de Estado e são os primeiros a defender e fazer cumprir a Constituição da República.",
        "time": 1114.237
    },
    {
        "speaker": "Rui Tavares",
        "text": "Rui Tavares, rapidamente nesta questão... Sobre esta questão das forças de segurança pode ser muito breve porque queria ir às questões da União Europeia ainda rapidamente.",
        "time": 1128.641
    },
    {
        "speaker": "Rui Tavares",
        "text": "Acho que com serviços mínimos e com enquadramento legal, o direito à greve pode ser um direito reconhecido.",
        "time": 1136.884
    },
    {
        "speaker": "Rui Tavares",
        "text": "Já a partidarização das forças de segurança e até de forças que têm natureza militar, como a GNR, é um caminho que me parece que só interessa a quem queira tornar imestáveis o direito.",
        "time": 1142.669
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós devemos, falamos muito dos 50 anos do 25 de abril, devemos às vezes pensar sobre os 100 anos de quando perdemos uma república.",
        "time": 1156.301
    },
    {
        "speaker": "Rui Tavares",
        "text": "E eu sei que houve, por exemplo, um golpe de Estado dado na Primeira República pela GNR na altura, que levou até a uma reforma da lei sobre a GNR.",
        "time": 1162.926
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, eu desconfio muito de partidos que pretendem partidarizar as forças de segurança.",
        "time": 1171.792
    },
    {
        "speaker": "Rui Tavares",
        "text": "Em relação à União Europeia, eu acho que às vezes há muitas caricaturas sobre a União Europeia que importa, enfim, esclarecer.",
        "time": 1176.214
    },
    {
        "speaker": "Rui Tavares",
        "text": "Quem assinou um tratado com a Turquia em relação aos refugiados não foi a União Europeia.",
        "time": 1183.999
    },
    {
        "speaker": "Rui Tavares",
        "text": "Essa questão foi a Tribunal de Justiça da União Europeia e foram os Estados-membros da União Europeia um a um.",
        "time": 1188.682
    },
    {
        "speaker": "Rui Tavares",
        "text": "Podemos queixar-nos da União Europeia e sempre criticar a União Europeia quando isso é merecido.",
        "time": 1193.585
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas aqui no caso, às vezes, escapam pelos pingos da chuva Lisboa, Madrid, Paris, Berlim e as capitais que foram quem assinou esse tratado.",
        "time": 1198.969
    },
    {
        "speaker": "Rui Tavares",
        "text": "Da mesma forma, em relação à privatização da TAP, não há nada no direito europeu que diga que a TAP tem que ser privatizada.",
        "time": 1207.454
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, um governo da União Europeia pode ter a TAP nacionalizada como privatizada.",
        "time": 1213.878
    },
    {
        "speaker": "Rui Tavares",
        "text": "Aqui eu acho que a diferença é um bocadinho como naquela andota em que alguém que diz, ó meu amigo, como é que eu vou para Lisboa?",
        "time": 1220.387
    },
    {
        "speaker": "Rui Tavares",
        "text": "E a resposta é, se fosse assim eu não começava aqui.",
        "time": 1226.975
    },
    {
        "speaker": "Rui Tavares",
        "text": "Quer dizer, nós temos de começar aqui, aqui onde estamos.",
        "time": 1228.978
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós estamos na União Europeia.",
        "time": 1231.841
    },
    {
        "speaker": "Rui Tavares",
        "text": "Portugal tem muito mais a ganhar em tornar a União Europeia um espaço de democracia, um espaço social e um espaço ambiental forte no mundo, do que em imaginar como seria se não estivéssemos na União Europeia nem no euro.",
        "time": 1233.522
    },
    {
        "speaker": "Moderador",
        "text": "Olhemos também para dentro.",
        "time": 1247.293
    },
    {
        "speaker": "Moderador",
        "text": "Ambos usam futuro com palavra central no lema dos programas.",
        "time": 1248.733
    },
    {
        "speaker": "Moderador",
        "text": "Dados recentes do Observatório da Imigração mostram que 30% dos jovens nascidos em Portugal vivem hoje fora.",
        "time": 1253.335
    },
    {
        "speaker": "Moderador",
        "text": "A CDIU está mais preocupada com aqueles que permanecem cá ou também está a pensar com propostas naqueles que saíram?",
        "time": 1259.557
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, é bem que faça essa pergunta, porque isso leva-nos à questão central, tentada a relada dos debates, e que é a questão central de sempre, é a questão central de sempre e é a questão central de hoje, que é as questões do trabalho, do trabalho e da centralidade que o trabalho exige.",
        "time": 1266.809
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porque nós podemos refletir sobre questões parcelares, mas se nós não olharmos para o contraste da injustiça em que vivemos, se não olharmos para o trabalho como elemento central para desenvolver o país, nomeadamente naquilo respeito aos salários,",
        "time": 1279.959
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É preciso elevar os salários.",
        "time": 1292.202
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não é o salário mínimo, é o salário médio, um caminho de progressão que nos aproxima da média da União Europeia.",
        "time": 1294.184
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É preciso acabar com a discriminação salarial das mulheres, que é uma coisa que aumentou e não diminuiu contraditoriamente tudo aquilo que é avançado.",
        "time": 1301.61
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É preciso atacar o problema dos horários e da desregulamentação dos horários.",
        "time": 1310.357
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós temos hoje em Portugal mais de 1 milhão e 800 mil pessoas que trabalham em horários atípicos.",
        "time": 1314.66
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Trabalho noturno, trabalho por turnos, trabalho ao fim de semana e por aí fora.",
        "time": 1319.668
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E permitam-me só esta imagem.",
        "time": 1323.414
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu estive numa empresa, não vale a pena estar a fazer publicidade da empresa, mas de laboração contínua, que faz batatas fritas, para percebermos a importância estratégica de laboração contínua nas batatas fritas, e que presenciei uma coisa que vai marcar, que é o facto de, às sete e meia da manhã, há uma senhora que vem sair e há um senhor que vem entrar, que era o marido de Mier, e que se cruzaram naquela situação.",
        "time": 1325.305
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É preciso resolver o problema da precariedade, que tem fenómenos, assenta-se sempre no aumento da exploração, mas tem fenómenos diferentes hoje.",
        "time": 1346.994
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "As plataformas digitais, que é uma coisa que é preciso dar resposta.",
        "time": 1356.397
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, até desafios novos estão colocados, do ponto de vista do trabalho, que não estavam até hoje.",
        "time": 1359.057
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A dimensão do teletrabalho, que é preciso garantir os direitos também desse ponto de vista.",
        "time": 1363.478
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Os novos desafios com a digitalização, com a inteligência artificial, são tudo matérias que é preciso olhar para elas e responder do ponto de vista concreto.",
        "time": 1368.3
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E isto é que é preciso estar no centro do debate.",
        "time": 1376.602
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A relação de trabalho, os horários, os salários, as garantias para o futuro.",
        "time": 1379.124
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E para chegar à sua pergunta, porque nós precisamos de garantir a todos aqueles que nos batem à porta todas as condições e todos os direitos, de maneira que com os direitos consagrados lhes possamos exigir os deveres que todos nós temos.",
        "time": 1382.967
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Da mesma forma que precisamos destancar esta sangria de famílias separadas, de soldados, de vidas às vezes destruídas, que obrigam a milhares e milhares e milhares de pessoas a procurar lá fora aquilo que o país não está em condições de dar.",
        "time": 1396.937
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Isso me permite só para acabar.",
        "time": 1413.169
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É que o problema não é este ou aquele por a sua vontade própria e têm-se direito à procura do mundo.",
        "time": 1414.89
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Está tudo certo.",
        "time": 1419.573
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O problema é aqueles que são empurrados para fora do país e que fazem que há uma falta extraordinária.",
        "time": 1420.934
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu estive há uns dias na Zogma.",
        "time": 1425.998
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "uma indústria aeronáutica de ponta, com condições, com operários altamente especializados.",
        "time": 1428.9279999999999
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós formamos-los, nós damos-lhes a experiência laboral e depois quando eles estão em condições de porem esse conhecimento todo ao serviço do país, ao serviço da aeronáutica naquele caso.",
        "time": 1433.651
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Vão trabalhar para a Holanda, para a Alemanha, para onde for, onde são bem tratados, onde têm salários condignos",
        "time": 1443.156
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "e onde fazem um trabalho que podiam fazer cá, desde que fossem respeitados, para a questão central de sempre, que é os salários.",
        "time": 1451.121
    },
    {
        "speaker": "Moderador",
        "text": "Deixa-me equilibrar aqui o tempo.",
        "time": 1455.846
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, o que é que está ao alcance do país fazer para segurar os que estão cá e tentar convencer os que estão lá fora a voltar?",
        "time": 1457.388
    },
    {
        "speaker": "Rui Tavares",
        "text": "No espaço de liberdade em que estamos é natural que as pessoas emigrem, mas o que é necessário, o que é urgente é que as pessoas possam voltar e que o país seja atrativo para as pessoas que podem voltar.",
        "time": 1464.557
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eu já emigrei, já voltei e acho que o país tem que dar oportunidade às pessoas que são dinâmicas de terem asas para voar, porque esse dinamismo de alguns é que também nos permite ter um Estado social que garante dignidade para todos.",
        "time": 1474.26
    },
    {
        "speaker": "Rui Tavares",
        "text": "Isto faz-se com algumas coisas muito práticas.",
        "time": 1486.604
    },
    {
        "speaker": "Rui Tavares",
        "text": "Paulo Raimundo falava dos trabalhadores portugueses que, noutros países europeus, são muito mais produtivos do que cá.",
        "time": 1489.185
    },
    {
        "speaker": "Rui Tavares",
        "text": "São os mesmos trabalhadores, eles trabalham igualmente bem.",
        "time": 1494.606
    },
    {
        "speaker": "Rui Tavares",
        "text": "A questão é que as técnicas de gestão, a alocação de capital e o investimento público é muito diferente entre cá e lá e é nisso que nós podemos mudar.",
        "time": 1498.267
    },
    {
        "speaker": "Rui Tavares",
        "text": "Quando nós falamos, por exemplo, da semana de quatro dias e gostaria de...",
        "time": 1506.889
    },
    {
        "speaker": "Rui Tavares",
        "text": "Até recomendar às pessoas que podem, no site do livro nós temos o relatório do projeto piloto da semana de quatro dias que por proposta do livro foi desenvolvido durante este último ano e tal.",
        "time": 1511.43
    },
    {
        "speaker": "Rui Tavares",
        "text": "Isto significa pessoas que têm precisamente mais capacidade de equilibrar o trabalho com a sua vida profissional, que tenham a possibilidade...",
        "time": 1521.554
    },
    {
        "speaker": "Rui Tavares",
        "text": "que, por exemplo, têm menos distúrbios de sono, têm menos ansiedade, e isso faz de nós um país em que a nossa saúde mental também anda melhor, e é uma das coisas de que temos de cuidar no nosso país.",
        "time": 1528.916
    },
    {
        "speaker": "Rui Tavares",
        "text": "A mesma coisa quando, por exemplo, o livro faz uma proposta como a da herança social, ou seja, a possibilidade de criar oportunidade económica para as pessoas entre os 18 e os 35 anos pode ser financiada por um imposto sobre grandes heranças.",
        "time": 1540.74
    },
    {
        "speaker": "Rui Tavares",
        "text": "sobrinhos grandes, porque às vezes há uns que tentam fazer de conta que não é disso que estamos a falar.",
        "time": 1553.244
    },
    {
        "speaker": "Rui Tavares",
        "text": "A exemplo que existe em muitos países europeus permitiria abrir uma conta de 5 mil euros para cada bebê nascido em Portugal para se levantar entre os 18 e 35 anos?",
        "time": 1557.566
    },
    {
        "speaker": "Rui Tavares",
        "text": "Isto significa que as pessoas podem comprar aquele equipamento para desenvolver o talento natural que têm numa determinada área ou",
        "time": 1566.35
    },
    {
        "speaker": "Rui Tavares",
        "text": "meia dúzia de amigos abrirem uma empresa com um projeto que tenham mais oportunidade económica, que é também o que as pessoas procuram lá fora e procuram aqui também.",
        "time": 1574.774
    },
    {
        "speaker": "Rui Tavares",
        "text": "E queria, muito rapidamente, porque há um répito que o Paulo Raimundo lançou noutro debate e eu acho que faz todo o sentido... A cultura.",
        "time": 1582.638
    },
    {
        "speaker": "Rui Tavares",
        "text": "A cultura, exatamente.",
        "time": 1587.08
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós, na década de 90,",
        "time": 1589.161
    },
    {
        "speaker": "Rui Tavares",
        "text": "o investimento em cultura em Portugal ainda era muito na área apenas do apoio à criação artística.",
        "time": 1592.242
    },
    {
        "speaker": "Rui Tavares",
        "text": "Depois passámos para o apoio à criação de públicos e agora está na altura de sermos muito mais inovadores na área da cultura, sim aumentando muito o investimento em cultura, e aí estamos certamente de acordo, e criando instituições novas, como por exemplo as casas da criação, semelhantes aos pontos...",
        "time": 1598.225
    },
    {
        "speaker": "Moderador",
        "text": "Eu peço que me diz mais, porque queria fechar nesse ponto, ainda temos de ouvir o Paulo Raimundo antes da sua palavra final.",
        "time": 1613.171
    },
    {
        "speaker": "Rui Tavares",
        "text": "Isso significa um país mais atrativo para pessoas que nesses países estão precisamente nestas áreas da criatividade, da cultura.",
        "time": 1617.992
    },
    {
        "speaker": "Moderador",
        "text": "Em matéria de cultura, Paulo Raimundo, a CDU defende a valorização das carreiras, mas não há uma quantificação das medidas.",
        "time": 1623.674
    },
    {
        "speaker": "Moderador",
        "text": "Quanto é que vale a cultura para a CDU em matéria orçamental, em matéria de despesa?",
        "time": 1631.536
    },
    {
        "speaker": "Moderador",
        "text": "O que quer dizer o investimento?",
        "time": 1635.398
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, permita-me só pegar numa deixa que foi dada pelo Rui, que é esta questão de facto destas possibilidades todas que existem do ponto de vista da organização do trabalho, do tempo de trabalho.",
        "time": 1636.858
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "numa situação em que temos hoje ritmos de trabalho de grande intensidade e até para lá daquilo que era esperado, nomeadamente em profissões intelectuais, um grande stress, que levam a situações de grande stress profissional e daí decorre todo o problema das doenças de saúde mental, problemas que decorrem com todas as consequências que isso tem.",
        "time": 1651.989
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós temos, do ponto de vista da cultura, condições extraordinárias com gente produtiva, criativa, com público disponível para assistir, para contribuir, para fruir da produção cultural e com gente muito disponível.",
        "time": 1672.421
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Permito-me dar-lhe este exemplo, acho que é extraordinário e que valoriza o país e todos nós, que é a Eurocapital Europeia da Cultura em 27.",
        "time": 1686.736
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "onde estas possibilidades concretas se revelam todos os dias nestas concretizações.",
        "time": 1694.884
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós aquilo que propomos do ponto de vista concreto é, primeiro, valorizar os profissionais da cultura, todos eles, nomeadamente travando a intermitência, travando a precariedade.",
        "time": 1699.747
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E do ponto de vista numérico, diria assim, tem a ver com as questões de 1% para a cultura, 1% do Orçamento de Estado para a cultura, num caminho que seja ascendente.",
        "time": 1711.675
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Que coloque o objectivo de 1% do PIB para a cultura.",
        "time": 1721.082
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porque só isso é que é capaz de criar as condições e ideias como aquelas que o Rui aqui também identificou.",
        "time": 1725.845
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, para fechar, neste ponto a cultura quer ir além de 1% do PIB, é isto?",
        "time": 1730.968
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não, nós achamos que esse caminho tem que ser feito e incluir numa sessão lata de cultura aquilo que se faz nas chamadas indústrias criativas e nas indústrias culturais é um setor muito importante para o nosso país, até pela sua ligação ao turismo, pela sua ligação ao património, pela vida que as nossas sociedades podem ter e aí há muito de novo a fazer.",
        "time": 1736.912
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós vemos, por exemplo,",
        "time": 1753.843
    },
    {
        "speaker": "Rui Tavares",
        "text": "Também pelo impacto da crise na habitação, que temos muitas associações que fazem parte do nosso tecido social e cultural e que asseguram coesão ao nosso país e que estão a perder as suas sedes, que estão a perder as casas onde tinham.",
        "time": 1754.924
    },
    {
        "speaker": "Rui Tavares",
        "text": "Também aí é preciso um programa de arrendamento acessível para essas entidades que são tão importantes.",
        "time": 1765.807
    },
    {
        "speaker": "Rui Tavares",
        "text": "É importante assegurar uma certa transição geracional em que as pessoas possam constituir facilmente cooperativas,",
        "time": 1771.568
    },
    {
        "speaker": "Rui Tavares",
        "text": "Ou empresas autogeridas, que é aliás um aspecto, a nossa Constituição nos termos da lei permite isso, mas a lei nunca foi escrita, era uma coisa que o LIVRE queria fazer nos 50 anos de 25 de Abril e quer fazer com o grupo parlamentar que desejamos ter.",
        "time": 1779.131
    },
    {
        "speaker": "Rui Tavares",
        "text": "Tal como nós somos a favor, e aí se calhar há diferenças, da codeterminação, ou seja, da presença dos trabalhadores nos conselhos de administração de empresas, tanto públicas quanto privadas, acho que é uma prática que na Europa prova bem e que devemos importar.",
        "time": 1792.701
    },
    {
        "speaker": "Rui Tavares",
        "text": "E depois também, já agora permita-me, não só na cultura, mas também na ciência, o que poderíamos chamar de co-investimento.",
        "time": 1808.414
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós estivemos no técnico há poucos dias.",
        "time": 1815.635
    },
    {
        "speaker": "Rui Tavares",
        "text": "Desenvolve-se ali pesquisa na área do grafeno que permite fazer produção de hidrogênio de uma forma muito mais ecológica, permite fazer filtragem de água e o que sabemos é que aqueles investigadores falaram com a Galp e a Galp não esteve interessada em colaborar no desenvolvimento daquele produto.",
        "time": 1817.856
    },
    {
        "speaker": "Rui Tavares",
        "text": "Os mil milhões não chegam.",
        "time": 1834.779
    },
    {
        "speaker": "Rui Tavares",
        "text": "E o que a direita quer é dar ainda um desconto de IRC a quem já tem mil milhões de euros de lucro.",
        "time": 1838.68
    },
    {
        "speaker": "Rui Tavares",
        "text": "O que dizemos é que é preciso um sentido estratégico para o investimento público que pegue nestes bons exemplos e através da criação de um centro nacional para a transferência do conhecimento ponha em contacto empresas cooperativas, setor público e investigação.",
        "time": 1844.323
    },
    {
        "speaker": "Moderador",
        "text": "Tenho de fechar este debate.",
        "time": 1856.711
    },
    {
        "speaker": "Moderador",
        "text": "Rui Tavares, Paulo Raimundo, agradeço a vossa presença.",
        "time": 1857.752
    },
    {
        "speaker": "Moderador",
        "text": "Boa sorte para a campanha.",
        "time": 1860.614
    },
    {
        "speaker": "Moderador",
        "text": "Boa tarde e até breve.",
        "time": 1861.474
    }
]
