[
    {
        "speaker": "Moderadora/Moderador",
        "text": "O Noite arranca hoje na SICA a série de debates entre líderes políticos rumo às legislativas de 10 de março.",
        "time": "00:00:10.722"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Esta noite estão frente a frente Pedro Nuno Santos e Rui Rocha.",
        "time": "00:00:14.666"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Um é socialista, o outro é liberal.",
        "time": "00:00:17.108"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "São dois homens em polos opostos na política que defendem diferentes modelos económicos para o país, diferentes abordagens a problemas estruturais e urgentes, como é o caso da saúde, da educação.",
        "time": "00:00:27.678"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "ou a habitação.",
        "time": "00:00:29.199"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ditou o sorteio que comece Pedro Nuno Santos e que termina Rui Roncha.",
        "time": "00:00:33.161"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito boa noite a ambos.",
        "time": "00:00:34.582"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Pedro Nuno Santos, eu gostaria de começar por um tópico rápido, marcado pela atualidade política das eleições nos Açores, porque gostaria que esclarecesse publicamente algo que fontes próximas suas fizeram hoje chegar à imprensa, de que o Pedro Nuno Santos defende o chumbo do programa de José Manuel Bolieiro.",
        "time": "00:00:48.591"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Confirma?",
        "time": "00:00:49.111"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Entre os mais de Boa Noite, Vara, Boa Noite, Rui, Boa Noite a todos os nossos telespectadores, aos portugueses que estão a assistir ao nosso debate, é um gosto estar aqui convosco.",
        "time": "00:00:57.719"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Para mim também dá antes um pequeno parênteses, nos últimos dias alguns dirigentes do Chegue e alguns dirigentes da Iniciativa Liberal,",
        "time": "00:01:04.649"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "tem feito um ataque a propósito de uma notícia insidiosa que não tem de factos falsos, é apresentada de forma a que alguns dirigentes da IL e do Chega façam acusações que são absolutamente inaceitáveis.",
        "time": "00:01:18.337"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Quais?",
        "time": "00:01:18.638"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nomeadamente de que eu recebi ajudas de custo de forma indevida, eu recebi ajudas de custo até 2015, tinha o centro da minha vida",
        "time": "00:01:27.143"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "familiar, pessoal e político em Serra da Madeira.",
        "time": "00:01:30.105"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Quando constituí família em Lisboa deixei de as receber e por isso acho inaceitável.",
        "time": "00:01:36.211"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O mesmo aconteceu, aliás, com o IMI que eu pago numa casa, eu pago o IMI que a autoridade tributária determina, como qualquer cidadão português,",
        "time": "00:01:43.798"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu sou sério e sou sério na relação com os meus adversários políticos e acho verdadeiramente, se nós quisermos ter um debate democrático com elevação, devemos respeitar os nossos adversários e não explorar mentiras sobre os outros porque nos dá jeito.",
        "time": "00:01:59.350"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Esses coincidentes já tinham sido feitos antes, mas de qualquer forma, em relação à minha pergunta, volto a fazê-la com firma, ou não, que defende o chumbo do governo de José Manuel Bolheiro.",
        "time": "00:02:09.158"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu, em relação ao Governo Regional dos Açores, um futuro Governo Regional dos Açores, a minha posição é clara, é de respeito profundo para a autonomia regional e para a autonomia do PS Açores.",
        "time": "00:02:18.588"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E, portanto, eu não direi absolutamente nada sobre isso, esperarei, como todos nós, como todos os portugueses, pelas decisões que os órgãos do Partido Socialista Açores tomarem, julgo que vão reunir na próxima quinta-feira.",
        "time": "00:02:28.359"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "No princípio?",
        "time": "00:02:31.561"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Sobre o plano nacional, sobre o plano regional, eu apenas guardarei a decisão dos fielistas açorianos, cuja decisão terá todo o meu apoio.",
        "time": "00:02:40.123"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "No plano nacional, aí sim, eu posso falar sobre aquela que é a minha perspectiva.",
        "time": "00:02:43.884"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O Pedro Nuno Santos não considera que pode estar aqui a criar um risco de criar ruído e instabilidade que contaminem a campanha a nível nacional, dependendo daquilo que o PS-Açores fizer precisamente nos Açores?",
        "time": "00:02:57.206"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não, as realidades.",
        "time": "00:02:58.146"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós estamos a falar de planos diferentes e, portanto, houve uma eleição para a Assembleia Legislativa Regional dos Açores e agora há um governo para ser formado, a coligação venceu as eleições, o Partido Socialista vai tomar uma decisão sobre o qual vai ser o seu posicionamento e nós temos maturidade política e democrática suficiente para separar os planos.",
        "time": "00:03:16.818"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E não vai aconselhar Vasco Cordeiro?",
        "time": "00:03:18.079"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu vou falando com o Vasco Cordeiro, enquanto Secretário-Geral do Partido, com o Presidente do PS Açores.",
        "time": "00:03:22.783"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas a decisão é dos socialistas açorianos.",
        "time": "00:03:24.904"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E isto é muito importante para nós.",
        "time": "00:03:26.586"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E concordará-se houver um chumbo?",
        "time": "00:03:28.788"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Obviamente que eu concordarei com aquela que for a decisão do PS Açores.",
        "time": "00:03:31.930"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso não haverá nenhuma hesitação.",
        "time": "00:03:33.271"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não tentará demovê-lo se for essa a decisão dele?",
        "time": "00:03:35.113"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Como é óbvio que não.",
        "time": "00:03:35.994"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu respeito a autonomia regional.",
        "time": "00:03:37.575"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mesmo que isso possa contaminar a campanha a nível nacional?",
        "time": "00:03:39.717"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A minha ideia de Portugal inteiro é mesmo um país onde se respeita as diferenças regionais, se respeita a descentralização, as regiões autónomas e as suas decisões.",
        "time": "00:03:50.445"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É assim que nós vivemos o nosso país e é assim que nós devemos continuar a viver o nosso país.",
        "time": "00:03:53.728"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Oi Rocha, o senhor, enfim, sabe-se, é público, que não gostava do anterior acordo nos Açores, o senhor deputado nos Açores chumbou o orçamento, percepitou esta crise, o partido ganhou votos, como já disse, mas perdeu influência.",
        "time": "00:04:04.009"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O que é que a iniciativa liberal ganhou com isto?",
        "time": "00:04:06.433"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Boa noite, Clara.",
        "time": "00:04:07.624"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Muito obrigado pela oportunidade de mostrar que o único voto que muda Portugal é o voto na Iniciativa Liberal.",
        "time": "00:04:13.828"
    },
    {
        "speaker": "Rui Rocha",
        "text": "A Iniciativa Liberal é um partido muito claro nos seus princípios e cumpre aquilo que cada momento lhe dita em função desse cumprimento.",
        "time": "00:04:21.594"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, aquilo que nós ganhamos é respeito pela nossa própria identidade e",
        "time": "00:04:26.118"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Uma ideia muito clara, nós quando entramos num acordo, entramos num acordo para que seja cumprido.",
        "time": "00:04:31.643"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se a outra parte não o cumpre, nós temos até a obrigação de tomar uma decisão, que foi a que foi tomada, e portanto de romper primeiro esse acordo e depois de tomar as decisões que tomamos em função do orçamento também, porque ele não reproduzia aquilo que eram os termos do acordo.",
        "time": "00:04:46.499"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas o partido perdeu relevância, isso não é uma derrota também pessoal?",
        "time": "00:04:49.182"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não, não há nenhuma derrota pessoal.",
        "time": "00:04:51.022"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós continuamos presentes na Assembleia Regional dos Açores, continuamos a crescer, temos mais influência e aquilo que nos move agora é a eleição de 10 de março e é para isso que estamos cá discutindo.",
        "time": "00:05:00.805"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Para fechar, foi o senhor ou não que convenceu o seu deputado nos Açores a romper o acordo?",
        "time": "00:05:04.546"
    },
    {
        "speaker": "Rui Rocha",
        "text": "A rasgar o acordo?",
        "time": "00:05:05.266"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Ah, não, de todo.",
        "time": "00:05:05.826"
    },
    {
        "speaker": "Rui Rocha",
        "text": "A autonomia regional funciona na iniciativa liberal e, portanto, essas decisões são tomadas em primeira linha pelo núcleo e pelo deputado regional dos Açores.",
        "time": "00:05:13.188"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, não considera que foi uma derrota, mas também... Não de todo, não de todo.",
        "time": "00:05:16.148"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Enfim, em nome da coerência votará contra também, de novo?",
        "time": "00:05:18.909"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vamos avaliar aquilo que vier, mas nós estamos presentes nos Açores, como nos outros parlamentos, para apoiar aquilo que vem a trazer, neste caso, vantagem para os açorianos.",
        "time": "00:05:29.279"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, se isso for o caminho que vai ser seguido, nós cá estaremos para apoiar essa solução com o nosso sentido de responsabilidade.",
        "time": "00:05:35.440"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ainda tem algum tempo, quer dar alguma resposta a Pedro Nuno Santos pelas declarações iniciais antes de falarmos dos Açores sobre estas críticas insidiosas por parte da Iniciativa Liberal?",
        "time": "00:05:45.963"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu não tenho nada a acrescentar.",
        "time": "00:05:48.144"
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Pedro Nuno Santos fez a declaração que fez, eu respeito essa declaração, não tenho realmente mais nada a acrescentar.",
        "time": "00:05:53.227"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Aliás, essa posição tinha já sido tomada publicamente, não há aqui nenhum facto novo, portanto eu não tenho rigorosamente nada a acrescentar.",
        "time": "00:06:00.032"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Sabemos que vos divide e muito o modelo económico, o modelo de crescimento, também a fiscalidade para Portugal.",
        "time": "00:06:06.716"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Rui Rocha acusou Pedro Nuno Santos de falta de ambição, de se contentar com muito pouco.",
        "time": "00:06:13.260"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O S.I.",
        "time": "00:06:15.322"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "ou o Pedro Monsantos tem de facto um projeto transformador que dê uma vida melhor à globalidade dos portugueses, em termos de fazer o país crescer mais e melhor?",
        "time": "00:06:23.851"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É isso mesmo, Clara.",
        "time": "00:06:24.853"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos um projeto transformador e temos uma visão para a economia portuguesa.",
        "time": "00:06:28.236"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Qual é?",
        "time": "00:06:28.497"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não nós queremos uma economia mais sofisticada, mais diversificada, mais complexa.",
        "time": "00:06:32.440"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso implica que nós tenhamos uma política diferente da aplicação do nosso sistema de incentivos.",
        "time": "00:06:36.803"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Em Portugal, sistematicamente, o sistema de incentivos polveriza apoios, já sempre apoios para todas as empresas, mas depois elas não têm capacidade transformadora.",
        "time": "00:06:44.689"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Esses apoios, o setor privado investe onde bem entender.",
        "time": "00:06:48.452"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É assim que funciona uma economia de mercado.",
        "time": "00:06:49.954"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Agora, o Estado tem recursos limitados e deve aplicar esses recursos onde, nos setores, nas tecnologias com maior potencial de arrastamento do resto da economia.",
        "time": "00:06:58.040"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso implica uma estratégia de especialização inteligente que seja mais seletiva.",
        "time": "00:07:03.243"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É uma grande diferença face à iniciativa liberal, que tem como única resposta uma redução radical e aventureira dos impostos em Portugal, que na realidade não vão transformar a economia, apenas vão provocar um rombo nas contas públicas que dificilmente será compensado.",
        "time": "00:07:18.093"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu não sei, aliás, se o Dr. Rui Rocha tem noção ou sabe qual é o custo das medidas fiscais que apresentou no seu programa e que é, de facto, assustador.",
        "time": "00:07:28.281"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu não sei se fizeram as contas.",
        "time": "00:07:29.663"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Rui Rocha, este choque fiscal de 15% seria compensado de que forma e como é que concilia esse objectivo com a Constituição Portuguesa, que impõe um imposto progressivo?",
        "time": "00:07:41.213"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Ora bem, neste momento aquilo que é preciso dizer é que de facto aventureiro é quem insiste em situações e em medidas e em programas que são iguais àqueles que nos trouxeram à situação atual.",
        "time": "00:07:51.986"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu não sei se o Pedro Nuno Santos sabe qual é a taxa de desemprego atual dos jovens, não sei se faz ideia.",
        "time": "00:07:57.052"
    },
    {
        "speaker": "Rui Rocha",
        "text": "que provavelmente não faz ideia, mas eu vou lhe dizer, a taxa de desemprego dos jovens em Portugal é hoje em dia de 23,5%.",
        "time": "00:08:03.715"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, nós temos uma situação insustentável.",
        "time": "00:08:07.196"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós temos um em cada três jovens portugueses já a emigrar.",
        "time": "00:08:11.217"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Os que ficaram, um em cada quatro está desempregado.",
        "time": "00:08:16.141"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Dos que estão a trabalhar, o salário médio bruto deve estar abaixo dos 1.100 euros por esta altura.",
        "time": "00:08:21.385"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Brutos.",
        "time": "00:08:21.966"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, é disto que estamos a falar, de uma solução e de uma situação insustentável.",
        "time": "00:08:26.470"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mais do mesmo não vai resolver nenhum dos problemas.",
        "time": "00:08:29.132"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E de que forma é que um choque fiscal iria resolver esses problemas?",
        "time": "00:08:31.894"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós temos soluções para as pessoas e para as empresas.",
        "time": "00:08:35.417"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para as pessoas.",
        "time": "00:08:36.138"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Menos imposto, mais salário.",
        "time": "00:08:38.420"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Um caso muito simples.",
        "time": "00:08:39.621"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Alguém que ganhe hoje 1.800 euros brutos, com a proposta de 15% de IRS da Iniciativa Liberal, passaria a levar para casa ao final de um ano 2.000 euros líquidos.",
        "time": "00:08:50.190"
    },
    {
        "speaker": "Rui Rocha",
        "text": "2.000 euros líquidos mais no bolso de alguém que ganha 1.800 euros.",
        "time": "00:08:54.113"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E temos soluções para as empresas.",
        "time": "00:08:56.355"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E as soluções para as empresas são, desde logo, licenciamento mais rápido.",
        "time": "00:09:00.439"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Uma economia quer crescer, não pode estar três anos à espera de um licenciamento de atividade económica.",
        "time": "00:09:05.763"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Depois, taxas e taxinhas.",
        "time": "00:09:08.104"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eliminar ou reduzir.",
        "time": "00:09:09.585"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Tributações autónomas é o exemplo.",
        "time": "00:09:11.787"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vamos acabar com as tributações autónomas.",
        "time": "00:09:13.428"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E depois, o IRC.",
        "time": "00:09:14.809"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Hoje em dia é uma grande empresa, uma empresa multinacional que queira",
        "time": "00:09:17.891"
    },
    {
        "speaker": "Rui Rocha",
        "text": "investir em Portugal, olha e vê, uma taxa estatutária de 31,5%.",
        "time": "00:09:22.366"
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que é que essa empresa faz?",
        "time": "00:09:25.087"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Olha, faz aquilo que a Google, por exemplo, fez, vai para a Irlanda e não vem para Portugal.",
        "time": "00:09:29.368"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, o que é que acontece?",
        "time": "00:09:30.749"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós precisamos de tecnologia, de produtividade, de desenvolvimento, de capital, para quê?",
        "time": "00:09:37.051"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para pagarmos melhores salários.",
        "time": "00:09:38.971"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas já fizeram as contas à aplicação dessas medidas?",
        "time": "00:09:41.052"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu já lá vou, claro.",
        "time": "00:09:41.792"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas deixa-me dizer, aquilo que Pedro Nuno Santos, ao que se sabe, já reconheceu é que, primeiro,",
        "time": "00:09:47.854"
    },
    {
        "speaker": "Rui Rocha",
        "text": "As projeções económicas em que se baseia, tanto quanto sabemos, dizem que o crescimento vai estar abaixo de 2% ao ano até 2028.",
        "time": "00:09:55.974"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E diz também que no IRS não é prioridade mexer.",
        "time": "00:10:00.857"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mensagem clara para os jovens, sobretudo, que estão lá em casa.",
        "time": "00:10:03.678"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mais do mesmo.",
        "time": "00:10:04.839"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, com o Pedro Nuno Santos, os jovens podem subir pelo seu trabalho, mas têm que ir para o estrangeiro, como têm ido, têm que emigrar.",
        "time": "00:10:10.762"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Com a iniciativa liberal,",
        "time": "00:10:12.063"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Ficam em Portugal porque têm condições para crescer pelo seu trabalho.",
        "time": "00:10:15.385"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Esta é a diferença fundamental.",
        "time": "00:10:16.686"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E perguntam-me, então, e o custo destas medidas?",
        "time": "00:10:19.408"
    },
    {
        "speaker": "Rui Rocha",
        "text": "É muito simples.",
        "time": "00:10:20.249"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Desde logo, o dinheiro que não está tanto no bolso do Estado e passa a estar mais no bolso das pessoas, não desaparece.",
        "time": "00:10:27.274"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, há uma recuperação económica da receita por via da aceleração económica.",
        "time": "00:10:32.078"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Segundo ponto, as receitas fiscais têm crescido extraordinariamente e, portanto, aquilo que seria mais difícil responder noutro momento, neste momento, é mais fácil.",
        "time": "00:10:41.224"
    },
    {
        "speaker": "Rui Rocha",
        "text": "O IVA, por exemplo, a receita que temos hoje, em 2024, face à que tínhamos em 2015, é 7 mil milhões mais alta.",
        "time": "00:10:49.590"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, alguma coisa há de chegar para compor.",
        "time": "00:10:51.971"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não há de ser sempre preciso fazer uma coisa e é aí que a conversa tem que mudar.",
        "time": "00:10:55.414"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Até hoje dizemos sempre onde é que as pessoas têm que cortar mais na saúde, na educação, na alimentação dos seus filhos para alimentar um Estado ineficiente.",
        "time": "00:11:04.824"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Pois nós queremos alterar essa conversa e queremos dizer onde é que o Estado, se for preciso, se for preciso ir buscar.",
        "time": "00:11:10.890"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mais 2, 3, 4 mil milhões.",
        "time": "00:11:12.892"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Onde é que o Estado está disponível para fazer um esforço para, por uma vez, aliviar as famílias portuguesas?",
        "time": "00:11:17.594"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Onde é que Pedro Nuno Santos está disponível para fazer esse esforço?",
        "time": "00:11:20.255"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque até agora nunca estiveram disponíveis para isso.",
        "time": "00:11:21.796"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Para fortalecer a classe média, para fortalecer as empresas, porquê que não é prioridade baixar o IRS e baixar o IRC, Pedro Nuno Santos?",
        "time": "00:11:30.080"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Claro, antes de mais... Ou porquê que este choque fiscal, na sua opinião, é uma falácia?",
        "time": "00:11:33.942"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não, não é de ser uma falácia.",
        "time": "00:11:35.864"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu já direi o número porque, objetivamente, a iniciativa liberal que aparece tantas vezes, quer-se apresentar como responsável, sabe fazer contas, sabe de economia, claramente não sabe quanto é que custa o seu próprio programa eleitoral.",
        "time": "00:11:47.877"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Já fez as contas?",
        "time": "00:11:48.858"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Fizemos.",
        "time": "00:11:49.379"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E quanto é?",
        "time": "00:11:49.779"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "São 9 mil milhões de euros por ano.",
        "time": "00:11:51.301"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "São cerca de 9 mil milhões de euros por ano.",
        "time": "00:11:53.944"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É fácil.",
        "time": "00:11:54.204"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É falso.",
        "time": "00:11:56.966"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Se diz que é falso, apresentem-se as suas contas porque nós fizemos.",
        "time": "00:12:01.689"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Todos nós desejamos pagar menos impostos e nós, na medida do que é possível, devemos baixar.",
        "time": "00:12:07.532"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Aliás, foi isso que o Governo esteve a fazer durante os últimos oito anos.",
        "time": "00:12:10.294"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "ao IRS diz respeito.",
        "time": "00:12:11.855"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E nós devemos procurar fazer isso.",
        "time": "00:12:13.595"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós apresentamos a redução do IVA para a eletricidade, para um determinado consumo, apresentamos também a redução das tributações autónomas para as empresas, sobre as viaturas.",
        "time": "00:12:24.160"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós não temos nenhum dogma fiscal.",
        "time": "00:12:26.982"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A verdade é que Portugal continua a ter uma pressão fiscal enorme.",
        "time": "00:12:29.763"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "ou perante os salários.",
        "time": "00:12:31.124"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Ainda assim há uma carga fiscal abaixo da meda europeia.",
        "time": "00:12:34.045"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas a pressão é muito maior que essa carga.",
        "time": "00:12:36.926"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas deixa-me dizer que nós todos desejávamos e devemos procurar baixar dentro da capacidade financeira e económica do país.",
        "time": "00:12:43.510"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A diferença entre mim e o Dr. Rui Rocha é que o Dr. Rui Rocha sabe que não vai governar e eu estou preocupado com as contas que tenho que pagar no dia 11.",
        "time": "00:12:52.834"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "9 mil milhões de euros é um rombo nas contas públicas",
        "time": "00:12:56.476"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Que infelizmente a prazo pode resultar em austeridade e não resolve nenhum problema.",
        "time": "00:13:03.563"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A Iniciativa Liberal acredita na magia fiscal.",
        "time": "00:13:07.646"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isto é, nós fazemos aqui uma redução substancial drástica dos impostos e a economia portuguesa vai começar a florescer.",
        "time": "00:13:15.934"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Só que não funciona assim.",
        "time": "00:13:17.956"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Já não funcionou assim noutros países?",
        "time": "00:13:19.818"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não, não funciona assim, porque os nossos jovens, quando estão a emigrar, estão a emigrar para países com cargas fiscais superiores à portuguesa.",
        "time": "00:13:25.981"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas com salários mais altos também.",
        "time": "00:13:27.401"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Exatamente.",
        "time": "00:13:28.002"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O esforço fiscal é que é diferente.",
        "time": "00:13:29.422"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E, portanto, o problema é nós termos ainda uma economia insuficientemente sofisticada.",
        "time": "00:13:33.924"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso implica uma estratégia, uma visão para a economia.",
        "time": "00:13:36.706"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Deixa-me só dar este apontamento a propósito do IRC.",
        "time": "00:13:38.907"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "As empresas que reinvestem os seus lucros, que investem os seus lucros na capitalização, que investem os seus lucros na inovação e na investigação,",
        "time": "00:13:47.811"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "conseguem reduzir a taxa efetiva de IRC.",
        "time": "00:13:50.352"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos empresas a pagar 5, 6, 7% de IRC.",
        "time": "00:13:53.014"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Porquê?",
        "time": "00:13:53.454"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Porque investem nos seus lucros.",
        "time": "00:13:55.495"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Aquilo que a Iniciativa Liberal quer fazer, aliás com o Moade, é reduzir de forma cega e transversal para todas as empresas, independentemente do que elas façam com os lucros.",
        "time": "00:14:05.081"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso não é bom para a economia.",
        "time": "00:14:06.142"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso não é bom para desenvolver a nossa economia.",
        "time": "00:14:08.503"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E esta é uma grande diferença.",
        "time": "00:14:09.864"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A Iniciativa Liberal não tem uma estratégia para desenvolver a nossa indústria, para desenvolver a nossa economia.",
        "time": "00:14:15.867"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos.",
        "time": "00:14:16.868"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Faça favor de responder.",
        "time": "00:14:17.929"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E das suas contas também, porque diz que não é barato.",
        "time": "00:14:22.012"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sim, sim, mas, por exemplo, o Pedro Nuno Santos não está a considerar uma coisa que nós fazemos e propomos, que é precisamente esta ideia de que o Estado deve dirigir a economia, é uma ideia que nós não subscrevemos e, portanto, hoje há um conjunto de benefícios e isenções que depois dizem, o Estado diz, onde é que a empresa deve meter o dinheiro?",
        "time": "00:14:40.185"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Aqui.",
        "time": "00:14:40.646"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Então tem benefício.",
        "time": "00:14:41.726"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Ali já não.",
        "time": "00:14:42.587"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, não é o Estado que tem de fazer isto e o PS tem dois problemas nesta altura.",
        "time": "00:14:46.470"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Um é que acha que o governo deve dirigir a economia.",
        "time": "00:14:50.594"
    },
    {
        "speaker": "Rui Rocha",
        "text": "É tal visão da estratégia do Pedro Nuno Santos.",
        "time": "00:14:52.896"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E o outro é que o Pedro Nuno Santos deve dirigir o governo.",
        "time": "00:14:57.220"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, são dois problemas que se somam numa única situação.",
        "time": "00:14:59.863"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, os números do Pedro Nuno Santos estão errados e não considera aquilo que são o fim das isenções, dos benefícios e tudo isso que a Iniciativa Liberal propõe",
        "time": "00:15:07.770"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas tem um número ou não tem um número para avançar?",
        "time": "00:15:09.671"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Como eu disse no início, se for necessário, com a reativação da economia, serão necessários 4 a 5 mil milhões.",
        "time": "00:15:15.113"
    },
    {
        "speaker": "Rui Rocha",
        "text": "É um esforço.",
        "time": "00:15:15.814"
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Estado, neste momento, em 2024, Pedro Nuno Santos, tem uma despesa de 123 mil milhões.",
        "time": "00:15:21.016"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas não sabe quanto custa o seu programa fiscal?",
        "time": "00:15:24.437"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Acabei de dizer, Pedro Nuno Santos.",
        "time": "00:15:26.998"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se o Estado tiver que reduzir 3 ou 4% daquilo que é a sua despesa atual para, por uma vez, aliviar as famílias",
        "time": "00:15:34.542"
    },
    {
        "speaker": "Rui Rocha",
        "text": "e não terem que escolher se cortam na educação dos filhos, na saúde ou na alimentação, chegou o momento de o fazer.",
        "time": "00:15:41.645"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, o número é este e o esforço é este.",
        "time": "00:15:44.086"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Veremos se o Pedro Santos considera que o Estado pode fazer ou não uma redução da despesa de 3 a 4%.",
        "time": "00:15:49.228"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sisco, é razoável para aliviar as famílias.",
        "time": "00:15:51.709"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E cá está.",
        "time": "00:15:52.510"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Portanto, os senhores apresentam uma reforma fiscal, um choque fiscal que faz um rombo de 9 mil milhões de euros.",
        "time": "00:16:00.657"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É falso?",
        "time": "00:16:01.578"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Desculpa, só no IRS são 3.500 milhões, só no IRCE é entre 1.500 a 2.000 milhões.",
        "time": "00:16:07.344"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É uma brutalidade.",
        "time": "00:16:08.625"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Como é que a iniciativa liberal quer compensar?",
        "time": "00:16:11.828"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Cortando no Estado Social, cortando nos serviços públicos, cortando na escola pública, cortando na saúde pública.",
        "time": "00:16:17.674"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Porque é a única maneira.",
        "time": "00:16:18.895"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Porque os senhores não fazem magia ainda.",
        "time": "00:16:20.737"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E este é um ponto muito importante.",
        "time": "00:16:23.580"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "No final de um programa destes, aquilo que espera a Portugal é austeridade.",
        "time": "00:16:28.304"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E esta é uma questão muito importante para alguém que se apresenta como um gestante preocupado com a economia.",
        "time": "00:16:32.988"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Os senhores falam do crescimento económico.",
        "time": "00:16:35.369"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Já agora podia ter dito que Portugal, no último trimestre, foi o país que cresceu mais em toda a União Europeia.",
        "time": "00:16:41.693"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Foi o número um.",
        "time": "00:16:42.654"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Em circunstâncias especiais, Pedro Gonçalves.",
        "time": "00:16:44.295"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Em circunstâncias especiais para todos.",
        "time": "00:16:45.776"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Para todos.",
        "time": "00:16:46.076"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Deixe-me só passar para o Rui Rocha para me responder à pergunta que lhe coloquei à pouco e que não me respondeu.",
        "time": "00:16:49.918"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Como é que concilia esse objectivo com a nossa Constituição que impõe um imposto progressivo",
        "time": "00:16:55.542"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "para combater as desigualdades, Rui Rocha?",
        "time": "00:16:57.804"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Por favor, responda esta pergunta.",
        "time": "00:16:58.785"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sim, sim, vou responder, mas a posição de Pedro Nocentos sobre esta matéria do último trimestre é como aquelas equipas de futebol que estão a perder por 6-0, chega ao último minuto, marca um golo e faz aqui uma festa porque só perdeu 6-1.",
        "time": "00:17:09.035"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas eu digo, a taxa que a Iniciativa Liberal propõe é uma taxa e um sistema que é progressivo, porque se baseia em isenções até o valor do salário mínimo nacional.",
        "time": "00:17:18.183"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, a progressividade constitucional está assegurada.",
        "time": "00:17:21.006"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas, deixe-me dizer, para além do mais, Pedro Nuno Santos apresenta aqui uma ideia de país que está fantástico e que tem tudo a funcionar.",
        "time": "00:17:29.991"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu às vezes, no Parlamento, há três televisões que estão umas ao lado das outras.",
        "time": "00:17:33.993"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E o Pedro Nuno Santos está a falar numa televisão e está a falar destas maravilhas do país e tudo isso.",
        "time": "00:17:38.715"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E a seguir, na outra televisão está a saúde que não funciona, urgências fechadas, a seguir está na outra televisão a escola pública que não tem professores.",
        "time": "00:17:47.339"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, aquilo que nós queremos é mesmo",
        "time": "00:17:50.041"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não pode ser mais do mesmo.",
        "time": "00:17:51.761"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós sabemos onde é que as soluções de Pedro Nuno Santos e do PS trouxeram.",
        "time": "00:17:54.843"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós queremos um país diferente.",
        "time": "00:17:56.503"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós temos que dar condições às pessoas que querem subir pelo seu trabalho, de subirem na vida.",
        "time": "00:18:01.525"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E isso é hoje impossível em Portugal.",
        "time": "00:18:03.226"
    },
    {
        "speaker": "Rui Rocha",
        "text": "É por isso que os nossos jovens continuam a emigrar.",
        "time": "00:18:05.086"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não, não, não, mas é que deixa-me lançar pelo menos os temas, porque tenho obviamente aqui previstos, mas uma última quase provocação a Pedro Nuno Santos, porque não sei se concordava então ou se estava errado António José Segura, o antigo líder do Partido Socialista, quando em 2014 fez um acordo com, na altura, Pedro Passos Coelho, para baixar o IRC.",
        "time": "00:18:28.424"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não fazia sentido na altura, tal como não faz sentido hoje?",
        "time": "00:18:31.407"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Sim, claro, nós já passamos muitos anos, e eu já, ainda aqui, disse que defendemos a redução das tributações autónomas, que se aplicam a todas as empresas em Portugal.",
        "time": "00:18:39.895"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não há nenhum dogma sobre essa matéria.",
        "time": "00:18:42.718"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não há?",
        "time": "00:18:42.958"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não há nenhum dogma.",
        "time": "00:18:43.759"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Agora, nós temos de ter responsabilidade.",
        "time": "00:18:45.700"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Temos de ter responsabilidade, não podemos ser aventureiros, não podemos ser radicais.",
        "time": "00:18:49.624"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "As propostas da Iniciativa Liberal ficam bem nos cartazes e provavelmente até nos gráficos, só que elas depois não são executíveis, ou sendo",
        "time": "00:18:56.771"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "atingem os mesmos de sempre.",
        "time": "00:18:58.752"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E sobre isso a minha única preocupação não são as ideias, eu não tenho medo das ideias da Iniciativa Liberal.",
        "time": "00:19:05.375"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Infelizmente acho que a AD é capaz de aceitar algumas.",
        "time": "00:19:08.216"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E isso sim é que é problemático, porque nós não podemos desproteger o nosso povo.",
        "time": "00:19:12.338"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Então deixe-me lançar um novo tema, porque sabemos que temos aqui áreas... Claro, peço desculpa.",
        "time": "00:19:17.860"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "é que eu não fui ao último minuto do futebol, eu dei o último trimestre, peço desculpa, dou o ano todo de 2023, Portugal foi o segundo país da União Europeia que mais cresceu.",
        "time": "00:19:28.668"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E as previsões até 2028, Pedro Nocentes?",
        "time": "00:19:31.190"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O que eu lhe quero dizer é que essa catástrofe que os senhores querem apresentar não corresponde à realidade.",
        "time": "00:19:37.575"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não está tudo bem.",
        "time": "00:19:38.235"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "que está longe de estar tudo bem.",
        "time": "00:19:40.777"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E nós temos consciência de que há muitos problemas por resolver em Portugal.",
        "time": "00:19:44.038"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Agora, não é com as soluções irrealistas, aventureiras e radicais que a Iniciativa Liberal tem para apresentar ao país punham em causa a forma como nós organizamos a nossa vida coletiva em Portugal.",
        "time": "00:19:53.363"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O senhor é um defensor do serviço público, na saúde, na educação.",
        "time": "00:19:56.444"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Com as dificuldades crescentes e públicas nestas áreas, falta de médicos, falta de professores, fuga para o privado,",
        "time": "00:20:03.148"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Porquê que a resposta é mais Estado e não menos Estado, como defende a iniciativa liberal?",
        "time": "00:20:08.815"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A solução não pode ser desistirmos do Estado Social, foi mesmo a nossa maior conquista.",
        "time": "00:20:12.279"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O Serviço Nacional de Saúde é o instrumento que nós criamos em conjunto para garantir que ninguém à entrada de um hospital lhe seja perguntado se tem ou não dinheiro para pagar o tratamento.",
        "time": "00:20:21.692"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Esta foi uma das maiores vitórias que nós conseguimos.",
        "time": "00:20:23.913"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O Serviço Nacional de Saúde tem problemas.",
        "time": "00:20:25.754"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Tem.",
        "time": "00:20:26.114"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A solução para eles não é desistir dele e desnatar o Serviço Nacional de Saúde ou desviar recursos do Serviço Nacional de Saúde para financiar um negócio privado de saúde, que é aquilo que era a iniciativa liberal.",
        "time": "00:20:37.059"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Se nós temos problemas no Serviço Nacional de Saúde, nós temos que lhes dar resposta.",
        "time": "00:20:40.721"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Há problemas de organização, há problemas de gestão.",
        "time": "00:20:43.363"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Foi iniciada uma reforma que nós queremos consolidar.",
        "time": "00:20:46.325"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É preciso ter médicos, enfermeiros, técnicos que estejam motivados e de bem com o Serviço Nacional de Saúde.",
        "time": "00:20:53.471"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas a verdade é que não estão.",
        "time": "00:20:54.392"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Há trabalho para fazer aí.",
        "time": "00:20:55.533"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não está tudo bem feito.",
        "time": "00:20:56.854"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E nós queremos resolver esses problemas.",
        "time": "00:20:58.776"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós acreditamos naquela que é a maior construção coletiva deste povo, que é o Serviço Nacional de Saúde.",
        "time": "00:21:03.640"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não é estranho estar a ouvi-lo a falar assim após 10 anos de um governo socialista.",
        "time": "00:21:06.302"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas é que nós, ao fim destes anos todos, claro, e nós temos que olhar para o tema com seriedade, ao fim destes anos todos nós temos um Serviço Nacional de Saúde com problemas, mas que produz mais, mais cirurgias, mais consultas.",
        "time": "00:21:18.746"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O que nós temos, obviamente, é uma sociedade que está a envelhecer, consome mais cuidados de saúde, isso provoca tensão e pressão sobre o Serviço Nacional de Saúde e nós temos que o adaptar, temos que o reformar.",
        "time": "00:21:29.049"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não é desistir dele, não é desistir dele, nós vamos resolver os problemas do pobre",
        "time": "00:21:32.730"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Rui Rocha, como é que reage a esta crítica de que a iniciativa liberal quer destruir o Estado Social?",
        "time": "00:21:38.154"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Claro, antes de mais, radical é ter idosos em centros de saúde, pela noite dentro, deitados em mantas, à chuva e ao frio, como eu vi, Pedro Nuno Santos, como eu vi, à espera de uma senha, não é para ter uma consulta?",
        "time": "00:21:49.684"
    },
    {
        "speaker": "Rui Rocha",
        "text": "É para marcar uma consulta.",
        "time": "00:21:51.905"
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que é radical é ter grávidas a baterem à porta de urgências fechadas.",
        "time": "00:21:55.846"
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que é radical é ter a degradação dos serviços públicos que nós temos visto.",
        "time": "00:21:59.167"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Aquilo que nós temos hoje em dia é um serviço de acesso a listas de espera, não é um serviço de acesso à saúde.",
        "time": "00:22:05.849"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E a Iniciativa Liberal, o que quer?",
        "time": "00:22:07.350"
    },
    {
        "speaker": "Rui Rocha",
        "text": "É um sistema que se aplica na Alemanha, se aplica em vários países da Europa, portanto o radicalismo é este, é trazer para Portugal as soluções que funcionam noutros países europeus e que resolvem coisas como estas.",
        "time": "00:22:18.934"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Hoje em dia, alguém que precisa de uma cirurgia de ortopedia pode esperar mais de 850 dias no Hospital Garcia de Horta.",
        "time": "00:22:25.800"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E o que nós dizemos é que essa pessoa deve poder escolher se quer ser tratada no SNS, num serviço privado, num hospital privado ou num hospital da misericórdia, do serviço social, sem pagar mais um cêntimo, tendo liberdade de escolha para fazer.",
        "time": "00:22:39.333"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, não perguntem à Iniciativa Liberal porquê é que queremos mudar um sistema que não funciona.",
        "time": "00:22:44.074"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Perguntem a Pedro Nuno Santos porquê é que insiste, metendo desde há poucos anos mais 6 mil milhões em cima do SNS, no Orçamento da Saúde, porquê é que insistem, insistem e insistem em continuar a defender um modelo que não funciona, com as consequências que temos, que são estas que eu acabei de escrever.",
        "time": "00:23:01.138"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Isso é que devia ser explicado.",
        "time": "00:23:02.358"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O Dr. Rei Rocha não apresentou nenhuma solução, porque já hoje, já hoje existe o SIGIC, quando é atingido 75% do tempo de espera de referência, é dada a possibilidade ao utente de poder ser operado num setor privado.",
        "time": "00:23:17.528"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não há também nenhum dogma connosco.",
        "time": "00:23:19.149"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós não queremos é substituir o Serviço Nacional de Saúde.",
        "time": "00:23:22.231"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas já é complementar, menos complementar do que aquilo que dizem na Iniciativa Liberal.",
        "time": "00:23:26.733"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Hoje existe complementaridade.",
        "time": "00:23:28.074"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas não nos termos em que defendem a Iniciativa Liberal.",
        "time": "00:23:30.175"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não, porque a Iniciativa Liberal decidiu desistir do Serviço Nacional de Saúde.",
        "time": "00:23:33.377"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Pelo contrário.",
        "time": "00:23:34.577"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Uma de duas.",
        "time": "00:23:35.278"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Ou retira dinheiro ao Serviço Nacional de Saúde para financiar a saúde privada, ou então descobriu que há mais dinheiro e a vende, eu quero investir na qualidade do nosso Serviço Nacional de Saúde para dar resposta.",
        "time": "00:23:48.044"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós devemos usar",
        "time": "00:23:49.005"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "utilizar os recursos de forma eficiente.",
        "time": "00:23:51.888"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos hospitais, nós temos centro de saúde, nós temos pessoal médico, nós temos enfermeiros, nós temos que investir no nosso Serviço Nacional de Saúde para resolver os problemas que nós temos.",
        "time": "00:24:01.178"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E consigo os hospitais, o CPP é uma solução que não é para ser recuperada?",
        "time": "00:24:04.422"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não há nenhum dogma quanto a isso no que o Partido Socialista diz respeito.",
        "time": "00:24:08.185"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nenhum.",
        "time": "00:24:08.625"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas acabaram com elas.",
        "time": "00:24:11.088"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas nós não temos nenhum dogma.",
        "time": "00:24:12.509"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Então porque é que acabaram com elas?",
        "time": "00:24:13.510"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós não temos nenhum dogma sobre isso.",
        "time": "00:24:15.191"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Se se entender que é uma melhor solução, nós não teremos problemas com isso.",
        "time": "00:24:18.994"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Parece que é.",
        "time": "00:24:19.535"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O Tribunal de Contas diz que sim.",
        "time": "00:24:20.935"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Agora, o que é importante é nós darmos às administrações dos hospitais públicos as mesmas condições que nós demos aos privados que geriram os hospitais públicos.",
        "time": "00:24:30.318"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Se nós o fizermos, nós temos o público a ser bem gerido.",
        "time": "00:24:32.658"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Deixa-me equilibrar os tempos.",
        "time": "00:24:34.338"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Rui Rocha, pode garantir a quem nos está a ouvir de que a política da Iniciativa Liberal nesta área da saúde, também na área da educação, não vai deixar de fora os mais frágeis e beneficiar aqueles que mais têm em detrimento de quem menos têm?",
        "time": "00:24:48.682"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Claro, hoje em dia nós temos dois problemas.",
        "time": "00:24:50.884"
    },
    {
        "speaker": "Rui Rocha",
        "text": "É que aqueles que têm alguns rendimentos pagam impostos e depois são obrigados a ter um seguro de saúde ou a pôr os filhos num colégio privado.",
        "time": "00:24:58.912"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E aqueles que têm menos rendimentos, os mais desfavorecidos, ficam confinados a um SNS que não funciona,",
        "time": "00:25:04.837"
    },
    {
        "speaker": "Rui Rocha",
        "text": "que tem as listas de espera que conhecemos, 1 milhão e 700 mil portugueses não têm médico de família, listas de espera de dois anos para uma cirurgia, listas de espera para uma consulta de especialidade, muito longas.",
        "time": "00:25:15.681"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Muitas para lá daquilo que a lei diz que deve ser feito.",
        "time": "00:25:18.202"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E portanto a iniciativa liberal o que quer é que haja soluções.",
        "time": "00:25:20.743"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Olhe, nós temos um objetivo muito claro que é",
        "time": "00:25:22.904"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portugueses com mais de 65 anos terem acesso imediato a médico de família, grávidas que está na lei nós queremos que seja cumprido que tenham acesso a médico de família e crianças até 9 anos.",
        "time": "00:25:33.949"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porquê?",
        "time": "00:25:34.370"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque são aqueles que têm episódios mais recorrentes de necessidade e acabam por ir às urgências, deteriorando o serviço das urgências porque não têm médico de família.",
        "time": "00:25:42.834"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Como fazemos isso?",
        "time": "00:25:44.155"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se o SNS tiver capacidade, perfeito.",
        "time": "00:25:46.796"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se não tiver, contratando com serviços privados, porque o que é importante é mesmo a saúde dos portugueses.",
        "time": "00:25:51.619"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E estes grupos etários e pessoas têm direito à saúde que lhes tem sido negada em Portugal.",
        "time": "00:25:56.482"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E isso é que nós não admitimos e isso é que nós queremos mudar.",
        "time": "00:25:59.063"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Os senhores não têm dinheiro para pagar sequer o que querem fazer.",
        "time": "00:26:02.245"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Os senhores fazem um rombo de 9 mil milhões de euros em contas públicas e depois querem passar cheques.",
        "time": "00:26:07.168"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É cheque para o ensino, é cheque para a saúde.",
        "time": "00:26:08.929"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Os senhores acham que podem fazer magia, só que a magia não existe.",
        "time": "00:26:17.191"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Quando nós temos que governar, nós governamos com a realidade.",
        "time": "00:26:20.432"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E aquilo que os senhores prometem, como eu dizia há pouco, pode ficar bem no cartaz, não resolve problema a ninguém.",
        "time": "00:26:25.554"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "e cria um problema gravíssimo no país.",
        "time": "00:26:27.015"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Pedro Santos, deixa-me só dizer uma coisa.",
        "time": "00:26:28.456"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Em metade dos países europeus há governos com participação liberal.",
        "time": "00:26:32.578"
    },
    {
        "speaker": "Rui Rocha",
        "text": "São soluções testadas um pouco por toda a Europa.",
        "time": "00:26:35.620"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E os senhores querem que Portugal continue preso a soluções que não funcionam, tiveram",
        "time": "00:26:40.904"
    },
    {
        "speaker": "Rui Rocha",
        "text": "oito anos no Governo Constitucional.",
        "time": "00:26:42.725"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Estiveram três décadas, 21 anos, e continuam a vir dizer que isso é solução para o país.",
        "time": "00:26:49.127"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Os senhores estão esgotados, Pedro Nuno Santos, estão esgotados nas vossas soluções.",
        "time": "00:26:52.528"
    },
    {
        "speaker": "Rui Rocha",
        "text": "É mensagem clara lá para casa.",
        "time": "00:26:54.209"
    },
    {
        "speaker": "Rui Rocha",
        "text": "O PS não tem soluções para o país, é por isso que os senhores estão a descer nas sondagens, estão a perder qualquer hipótese de mudar o país.",
        "time": "00:27:01.331"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Nós estamos praticamente no final, eu queria um último tema para falar convosco, que é a habitação e que é muito importante e já percebemos que aqui tem claramente duas visões diferentes, não vamos explorar mais porque poderão explorar eventualmente noutras situações.",
        "time": "00:27:17.789"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas eu volto a colocar-lhe uma pergunta que já lhe tenha sido feita antes, porque sabemos que o senhor enquanto ministro teve a pasta da habitação e que argumentos tem hoje para convencer os portugueses de que vai de facto ajudar a solucionar este problema que há, não só das rendas altas como da falta de habitação, a questão do flop que foi o programa das rendas acessíveis.",
        "time": "00:27:36.986"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Quando lá esteve, as coisas não melhoraram.",
        "time": "00:27:40.369"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Como sabem, infelizmente a habitação é um problema grave e transversal em toda a Europa, sejam em países com governos de direita, de esquerda, mais ou menos liberais.",
        "time": "00:27:50.884"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É um problema real e profundo.",
        "time": "00:27:52.506"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E nós, em 2015, quando o governo do Partido Socialista assumiu funções, sobre habitação não havia nada.",
        "time": "00:27:59.252"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós tivemos que construir todo um aparelho político e legislativo para dar resposta a um problema que nós já sabíamos que existia, mas também de quem ninguém falava.",
        "time": "00:28:06.538"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós lançamos o maior programa de investimento público em habitação de que há memória na história do nosso país.",
        "time": "00:28:14.146"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Infelizmente, nós não decidimos fazer uma casa hoje e temos a casa amanhã, mas temos neste momento entre 15 mil e 20 mil casas entre projetos, obras e algumas já entregues.",
        "time": "00:28:26.238"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas não é só no alargamento do parque público.",
        "time": "00:28:29.601"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos 230 mil famílias a receber apoio ao arrendamento.",
        "time": "00:28:33.082"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos cerca de 26 mil, 27 mil jovens a receber o Porta 65.",
        "time": "00:28:38.503"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos respostas.",
        "time": "00:28:40.403"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Elas ainda não estão, na sua plenitude, a responder às necessidades.",
        "time": "00:28:45.844"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Elas são enormes.",
        "time": "00:28:47.144"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Acha que darão frutos mais lá na frente?",
        "time": "00:28:49.204"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O seu tempo terminou.",
        "time": "00:28:50.045"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Deixe-me perguntar a Rui Rocha.",
        "time": "00:28:51.585"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Terminaram ou acabar com o programa Mais Habitação?",
        "time": "00:28:54.325"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "250 mil casas até ao final da legislatura.",
        "time": "00:28:56.266"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Acha que isto é possível mesmo?",
        "time": "00:28:59.586"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Acho mesmo, porque nós já fizemos 120 mil no ano.",
        "time": "00:29:01.907"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Claro, a questão é que temos de ter as políticas certas e com a iniciativa liberal nós temos as políticas certas.",
        "time": "00:29:06.849"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas deixe-me dizer que Pedro Nuno Santos foi incompetente, Pedro Nuno Santos falhou na habitação.",
        "time": "00:29:11.931"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Prometeu habitação condigna para todos os portugueses até 2024.",
        "time": "00:29:15.092"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Estamos longe desse objetivo.",
        "time": "00:29:17.673"
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Pedro Nuno Santos foi incompetente, falhou.",
        "time": "00:29:20.034"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Da mesma maneira que foi incompetente na ferrovia.",
        "time": "00:29:22.517"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Quando Pedro Nuno Santos saiu de funções governativas, havia mais um quilómetro de rede em exploração do que quando entrou.",
        "time": "00:29:27.822"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Pedro Nuno Santos foi incompetente, Pedro Nuno Santos falhou.",
        "time": "00:29:31.426"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E Pedro Nuno Santos foi incompetente e falhou na TAP, porque Pedro Nuno Santos prometeu aos portugueses que devolveria",
        "time": "00:29:37.532"
    },
    {
        "speaker": "Rui Rocha",
        "text": "3.200 milhões de euros aos portugueses que foram injetados na TAP por decisão de Pedro Nuno Santos e nem um cêntimo até hoje foi devolvido aos portugueses.",
        "time": "00:29:47.039"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, Pedro Nuno Santos foi incompetente, falhou.",
        "time": "00:29:49.221"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Habitação, queremos licenciar mais rápido, três anos para licenciar uma construção não é aceitável, queremos eliminar o IMT, queremos diminuir o IVA da construção, porque se o IVA",
        "time": "00:29:59.609"
    },
    {
        "speaker": "Rui Rocha",
        "text": "é de bem essencial, então deve ser de 6% e não de 23% que paga quem compra um iate.",
        "time": "00:30:06.192"
    },
    {
        "speaker": "Rui Rocha",
        "text": "E queremos também que os devolutos do Estado estejam ao serviço dos portugueses, que sejam postos no mercado em um modelo de renda acessível.",
        "time": "00:30:13.436"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, soluções para trazer as tais 250 mil casas.",
        "time": "00:30:16.258"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós já construímos 120 mil no passado, num ano.",
        "time": "00:30:18.519"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não temos mais tempo, eventualmente temos para desenvolver noutros debates mais à frente.",
        "time": "00:30:22.942"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Agradeço a presença de Pedro Nuno Santos e de Rui Rocha.",
        "time": "00:30:25.703"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito obrigada.",
        "time": "00:30:26.304"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito boa noite.",
        "time": "00:30:27.024"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Amanhã, na antena das 5 Notícias, Rui Rocha regressa para o Novo Debate.",
        "time": "00:30:30.246"
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Será à frente André Ventura, do Chega, com moderação da jornalista Rosa Oliveira Pinto.",
        "time": "00:30:35.469"
    },
    {
        "speaker": "Rui Rocha",
        "text": "Boa noite.",
        "time": "00:30:38.750"
    }
]