[
    {
        "speaker": "Moderadora/Moderador",
        "text": "Boa noite, sejam muito bem-vindos.",
        "time": 4.36
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Hoje é mais um debate da RTP, frente a frente, Paulo Raimundo da CDU e Luís Montenegro pela AD.",
        "time": 5.702
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montenegro que vai participar neste debate em direto dos nossos estúdios do Porto.",
        "time": 13.352
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Boa noite aos dois.",
        "time": 18.178
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Boa noite, Luís Montenegro, espero que nos ouça bem aí em cima no Norte.",
        "time": 19.889
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vamos então começar este debate e dito ou surteio, que começa por si, Paulo Raimundo, e antes de irmos às propostas que têm para o país, gostava de falar da",
        "time": 24.711
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "da governabilidade de Portugal, é um cenário que temos falado aqui nestes debates e a minha pergunta é se há de vencer sem maioria e sem o Chega, se para a CDU é claro que tem que ser derrubado esse governo mesmo que seja escolhido dos portugueses em minoria?",
        "time": 36.155
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Boa noite, obrigado pela oportunidade.",
        "time": 53.893
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu penso que é uma evidência, seria uma hipocrisia da minha parte estar aqui a dizer que uma vez acedeu, acompanharia ou apoiaria um programa e um governo da ADE.",
        "time": 57.982
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Penso que seria uma hipocrisia estar a criar essa expectativa.",
        "time": 67.306
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós temos objetivos opostos, temos objetivos políticos e programáticos opostos, teremos a oportunidade naturalmente de buscar ideias sobre eles aqui e, portanto, isso seria uma hipocrisia da minha parte estar a admitir essa possibilidade.",
        "time": 71.668
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Isso significaria aceitar participar numa nova chamada geringonça com o PS para governar o país e não ficar numa instabilidade?",
        "time": 84.07300000000001
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, a gente sabe que não é por falta da CDU, não é por falta do PCP que há instabilidade governativa.",
        "time": 93.681
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós temos uma história que mostra isso.",
        "time": 100.747
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Temos uma prática que mostra isso.",
        "time": 103.02799999999999
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não será por nós que nós nunca faltaremos a tudo o que seja positivo, não deixaremos de propor tudo o que seja positivo, nem de convergir tudo o que seja positivo.",
        "time": 104.189
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A questão é se apoiaria o PS, se apoiaria o PS numa geringonça.",
        "time": 111.334
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu acho que temos perdido demasiado tempo com o problema da forma e temos perdido menos tempo do que era necessário com o conteúdo.",
        "time": 115.156
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, é para quê?",
        "time": 124.702
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É para aumentar os salários?",
        "time": 125.483
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É para resolver o problema da habitação?",
        "time": 126.523
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É para responder ao problema do Serviço Nacional de Saúde na situação em que está?",
        "time": 127.844
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É para acabar com a injustiça fiscal com que nos confrontamos?",
        "time": 131.506
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Então seria um sim a um governo com OPS?",
        "time": 136.169
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Essa é que é a grande questão, que é possível resolver.",
        "time": 139.132
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E isso é possível resolver, no nosso entender, naturalmente, com mais força, mais votos e mais deputados do PCP e da CDI.",
        "time": 140.673
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não importa a forma, mas seria um sim ao conteúdo?",
        "time": 146.639
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Para nós não é a forma, nós determinamos o conteúdo e a vida das pessoas, no dia-a-dia das pessoas.",
        "time": 148.901
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montenegro, ontem esteve aqui o líder do PS e fiz-lhe a mesma pergunta, portanto agora faço-lhe assim, invertendo um pouco a pergunta que fiz.",
        "time": 152.825
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Se for o PS e não a AD a vencer as eleições, mas sem maioria, para AD, para o PSD, é claro que vai para a oposição e deixa o PS ou a esquerda governar em minoria?",
        "time": 162.473
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Antes de mais muito boa noite eu quero cumprimentar o João Adelino Faria e o Paulo Raimundo e dizer o seguinte, eu já há muito tempo que balizei as condições a que me apresentam estas eleições e aquilo que tenho como predisposição fazer depois de ouvir do povo português e de manifestar a sua vontade política.",
        "time": 180.469
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu serei primeiro-ministro se for escolhido pelos portugueses e ganhar as eleições e serei nas condições em que os mandatos na Assembleia da República me puderem dar condições de governabilidade.",
        "time": 198.993
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Que podem ser duas, podem ser com a maioria absoluta dos deputados, com 116 ou mais deputados conquistados nas urnas por parte dos candidatos e das candidaturas da Aliança Democrática por todo o país e nos círculos da imigração.",
        "time": 211.983
    },
    {
        "speaker": "Luís Montenegro",
        "text": "ou se for com uma maioria relativa, se não conseguirmos atingir esse patamar.",
        "time": 225.553
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mas não seria a primeira vez que o Partido Social-Democrata se poderia abalançar a governar o país nessas circunstâncias.",
        "time": 231.198
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Aconteceu, por exemplo, com o Próstor Cavaco Silva, em 1985, e foi, aliás, o ciclo mais virtuoso da governação de Portugal desde o 25 de Abril.",
        "time": 238.103
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas também aconteceu com os primeiros ministros do Partido Socialista.",
        "time": 246.23
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas o cenário contrário, se for o PS ganhar.",
        "time": 248.972
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Vamos lá ver, eu coloco as minhas balizas para que os eleitores possam tomar a sua posição.",
        "time": 252.042
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Agora, evidentemente que depois desta clareza aquilo que compete é os eleitores manifestarem a sua vontade e no pós-eleições cada um assumir as suas responsabilidades.",
        "time": 259.287
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu repito, eu serei primeiro-ministro se tiver uma vitória eleitoral, se tiver mais um voto de qualquer um dos outros oponentes, mas eu estou na campanha eleitoral para esclarecer os portugueses sobre as",
        "time": 269.934
    },
    {
        "speaker": "Luís Montenegro",
        "text": "nossas ideias e para conquistar o maior número possível.",
        "time": 278.78
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "É isso que vamos fazer.",
        "time": 280.521
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Portanto, deixará governar a esquerda se for essa a vontade dos portugueses, mesmo a minoria.",
        "time": 281.261
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montenegro, ouviu a minha pergunta ou não?",
        "time": 290.966
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu ouvi a pergunta, mas ela não é uma pergunta, está a tentar tirar uma conclusão que não corresponde àquilo que eu lhe disse.",
        "time": 293.428
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Aquilo que eu digo aos portugueses é o seguinte, eu apresento-me estas eleições para vencer as eleições e com base na confiança manifestada através da participação democrática e livre do povo português poder alavancar um ciclo de governação que possa trazer mais crescimento da economia e que possa resolver os principais problemas sociais do país.",
        "time": 302.072
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E também já disse quais são as validas em termos de apoio político que o meu governo pode ter se eventualmente não obtiver uma maioria absoluta dos mandatos.",
        "time": 319.781
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E é isso que eu farei.",
        "time": 328.053
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito bem.",
        "time": 328.954
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Para fechar este capítulo, Açores está à espera que o Chega viabilize o governo regional dos Açores?",
        "time": 329.575
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A questão dos Açores é uma questão que é muito interessante porquanto quer o Partido Socialista quer o Chega tenham, relativamente à região autónoma dos Açores, uma perspectiva muito idêntica àquela que apresentam para o país.",
        "time": 337.031
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E portanto é preciso agora clarificar posições.",
        "time": 349.755
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Partido Socialista já clarificou posições.",
        "time": 352.335
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Partido Socialista diz basicamente que não governa nem deixa governar.",
        "time": 354.156
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É uma opção que acabou de cair a máscara do Partido Socialista.",
        "time": 358.937
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A máscara do Partido Socialista é que não vence as eleições, não tem condições para liderar o governo e, simultaneamente, também não respeita a vitória eleitoral que a AD obteve nas urnas.",
        "time": 362.642
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Chega terá agora o chamado teste do algodão.",
        "time": 374.597
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Chega terá de decidir se vai de encontro aos braços do Partido Socialista, visto que o Partido Socialista, ao manifestar a sua posição contrária à formação do governo da AD, colocou-se na situação de estar na oposição e numa oposição ativa, de derrube até das condições de início da governação.",
        "time": 377.739
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Chega agora terá de tomar uma opção, que é respeitar",
        "time": 399.349
    },
    {
        "speaker": "Luís Montenegro",
        "text": "o resultado eleitoral e a vontade dos açorianos, ou ir para os braços do Partido Socialista numa coligação negativa, que aliás já experimentou com o explotar desta crise política que teve como desenlace o resultado eleitoral do próximo dia 4.",
        "time": 403.371
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Agora, este teste do algodão tem dia e hora marcado.",
        "time": 417.918
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Será o dia e a hora em que se vai votar no Parlamento Regional o programa do Governo.",
        "time": 421.5
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Para que não haja nenhuma dúvida, não vale a pena sonhar com nenhuma negociação até à altura em que...",
        "time": 426.603
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Todos os partidos que não existem, todos os partidos que terão... Não existe!",
        "time": 433.266
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não existe, não vale a pena sonhar com ela, não vale a pena andar a enganar as pessoas, enfim, dando a entender que ela de alguma maneira possa existir.",
        "time": 437.111
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O dia e a hora marcados são o dia e a hora em que se vai votar o programa de governo no Parlamento Regional.",
        "time": 445.761
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito bem, penso que ficou claro, vamos então às propostas que ambos têm para os portugueses.",
        "time": 451.027
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Vou começar pelas pensões, mas como o Luís Montenegro já está com uma grande vantagem de tempo, vou começar pelo Paulo Raimundo.",
        "time": 456.149
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "O PSD diz que se quer reconciliar com os pensionistas, já vou falar com o Luís Montenegro sobre isso.",
        "time": 463.112
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "A CDU diz aumentar os pensionistas, entre outras propostas, 7,5%.",
        "time": 468.835
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "7,5% de aumento a todos os pensionistas, pergunto-lhe se é assim e como é que o vai fazer.",
        "time": 474.438
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Sim, 7,5% para todos os pensionistas, com um mínimo de 70€ de aumento para todos os pensionistas, e agora, porque é agora que faz falta.",
        "time": 480.538
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Agora quer dizer a partir das eleições?",
        "time": 488.104
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Neste ano, a partir de abril, a proposta concreta que temos é um aumento extraordinário em abril, que coloque todos os pensionistas e reformados com 70€ a mais, no mínimo,",
        "time": 489.965
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "sete e meio para todas as formas e todas as pensões, que é uma questão que é preciso resolver agora.",
        "time": 499.079
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A situação é muito complexa, nós estamos perante um... E seria permanente ou seria só uma medida no primeiro ano?",
        "time": 502.842
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, seria um aumento extraordinário agora, com aumentos permanentes durante a legislatura, no mínimo acima da inflação.",
        "time": 508.447
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Fez as contas a quanto é que iria custar esta primeira medida?",
        "time": 521.277
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esta primeira medida custa, curiosamente, 1.600 milhões de euros.",
        "time": 524.019
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "que é exatamente o mesmo valor que o Orçamento de Estado em Vigor decidiu atribuir em benefícios fiscais aos tais grupos económicos, aos tais dos 25 milhões de euros lucros por dia.",
        "time": 527.486
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não foi de propósito, mas curiosamente é isto.",
        "time": 538.13
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Bateu certo.",
        "time": 540.171
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E esta é a opção que é preciso fazer.",
        "time": 541.332
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ou nós optamos por",
        "time": 543.313
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "por dar benefícios fiscais aos tais grupos económicos dos tais 25 milhões de euros lucros por dia, ou pegamos nesse valor e entregamos a mais 2 milhões de pessoas que tanta falta faz.",
        "time": 547.454
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Já agora, se me permite, fez essa observação, naturalmente, o Desmonto tem que ter a oportunidade de defender a sua proposta, mas fez uma reconciliação com os idosos e com os reformados, é uma palavra de facto que vale a pena puxar por ela agora.",
        "time": 557.739
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "porque nós não nos podemos esquecer de facto de Luís Montenegro, a AD, o PSD, o CDS, mas também, passemos justos, aqueles que hoje são os rostos do Che e a Iniciativa Liberal, foram os recordistas do corte de pensões.",
        "time": 572.867
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Naqueles tempos sombrios da Troika, foram os recordistas dos cortes de pensões.",
        "time": 585.177
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas não admite que Luís Montenegro possa agora querer reconciliar-se com os pensamentos?",
        "time": 588.94
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, olha só, sabe que nós temos uma experiência concreta.",
        "time": 593.703
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esta proposta que apresentamos, 70 euros de aumento, 7,5%, já foi à Assembleia da República.",
        "time": 597.2860000000001
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E, curiosamente, o PSD podia ter aproveitado esta oportunidade para dar um sinal da tal progressão que diz que quer concretizar e, como sabemos, não acompanhou a nossa proposta.",
        "time": 602.001
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Portanto, foi um sinal contrário à proposta que avança agora.",
        "time": 610.852
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Mas a proposta que o PSD apresenta parece-lhe boa ou não?",
        "time": 614.79
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Sobretudo no complemento solidário para idosos.",
        "time": 619.133
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Sabe que a questão fundamental, aquilo que nós temos que ter em conta é a experiência acumulada.",
        "time": 621.195
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E a experiência acumulada é esta, é os tempos que nós não podemos esquecer, dos tempos dos cortes das pensões, dos cortes dos salários, dos cortes no subsídio de Natal, o maior aumento de impostos que há memória durante os tempos da Troika,",
        "time": 625.738
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E, claro, Luz Monte Negro naturalmente tem uma responsabilidade acrescida nesse problema.",
        "time": 638.167
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E por isso lhe vou passar a palavra agora.",
        "time": 642.689
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luz Monte Negro, pego nesta questão das pensões.",
        "time": 644.17
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Primeira pergunta, porquê é que o PSD não aprovou ou secundou esta proposta apresentada pela CDU ou pelo PCP e agora apresenta esta proposta das pensões?",
        "time": 647.532
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E já vamos escapulizar a questão do complemento solidário para idosos.",
        "time": 659.657
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Diz o Paulo Raimundo que eu tenho grandes responsabilidades e tenho efetivamente no período em que tivemos a Troika a Portugal.",
        "time": 664.58
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E uma das responsabilidades que eu tenho é poder ter contribuído na Assembleia da República para que um governo devolvesse ao país a autonomia para se poder financiar e para dar resposta a problemas que eram só estes.",
        "time": 671.268
    },
    {
        "speaker": "Luís Montenegro",
        "text": "em 2011 não havia dinheiro para pagar nem salários nem pensões.",
        "time": 683.441
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Havia mesmo sobre os pensionistas a perspectiva de ficarem sem nada.",
        "time": 688.024
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É que não era sequer cortar, era ficar sem nada.",
        "time": 693.788
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Ponto número um.",
        "time": 696.19
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Em segundo lugar, dizer que o corte que houve e que salvaguardou felizmente todas as pensões mais baixas, o corte que houve nas pensões foi inscrito no memorando do entendimento onde o Estado português assumiu",
        "time": 696.85
    },
    {
        "speaker": "Luís Montenegro",
        "text": "as imposições constantes do acordo com as entidades financiadoras, negociado pelo Partido Socialista.",
        "time": 710.319
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Quando eu falo em reconciliação, falo porque foi criada uma percepção na sociedade portuguesa, segundo a qual aqueles que salvaram o país, aqueles que reestruturaram o funcionamento do Estado de modo a que ele pudesse ter os meios para pagar salários e para pagar pensões, foram os responsáveis por um momento de restrição pelo qual tivemos de passar para promover essa recuperação.",
        "time": 716.181
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E eu disse nessa ocasião em que me referi à reconciliação que não ia estar a perder muito tempo com o passado.",
        "time": 735.609
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Então porquê é que quer reconciliar, Luís Montenegro?",
        "time": 742.014
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Porquê utilizou a palavra reconciliar se é um engano?",
        "time": 744.856
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Usei a palavra reconciliar porque eu não vivo noutro mundo, eu vivo num mundo real.",
        "time": 747.878
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu sei que há pessoas que não compreenderam o esforço que nós fizemos nessa ocasião.",
        "time": 753.082
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E eu não quero lutar agora contra isso, eu não quero que a discussão volte 10 ou 15 anos atrás.",
        "time": 757.705
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu quero dizer, para futuro, podem confiar no PSD, e podem confiar no PSD, que aliás está associado à maior valorização sempre das pensões, que foi a instituição do 14º mês.",
        "time": 762.508
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mas, para futuro, o que é que eu quero?",
        "time": 772.095
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu quero garantir a todos os pensionistas que todos os anos terão um aumento das suas pensões no mínimo equivalente à inflação.",
        "time": 773.496
    },
    {
        "speaker": "Luís Montenegro",
        "text": "aquilo que a lei determina que é legal todos os anos ser atualizado.",
        "time": 781.221
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Depois há um segundo aspecto que é garantir àqueles pensionistas que têm pensões mais baixas que há atualização sempre que possível e na medida do possível vai superar esse limiar legal.",
        "time": 785.864
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E em terceiro lugar, para garantir que aqueles que têm verdadeiras dificuldades não ficam para trás, eu quero que numa legislatura o valor de referência do complemento solidário para idosos atinja 820 euros.",
        "time": 797.851
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montenegro, para que fique claro, deixa-me só perguntar em relação a essa questão.",
        "time": 810.399
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Quer dizer que nenhum pensionista em Portugal, se o senhor for Primeiro-Ministro, vai receber menos que 820 euros?",
        "time": 815.441
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Vai ter de rendimento menos de 820 euros?",
        "time": 823.143
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Porquê é que acontece?",
        "time": 825.403
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nenhum vai ter, eu vou lhe dizer porquê.",
        "time": 827.58
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Porque há muitos pensionistas que recebem mais do que uma pensão.",
        "time": 829.181
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E, portanto, o compto do seu rendimento ultrapassa o limiar hoje do complemento solidário para idosos e aquilo que nós queremos que possa ser.",
        "time": 832.142
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Há outros pensionistas que, para além dos rendimentos das suas pensões, têm rendimentos perdiais, têm rendimentos comerciais, têm outro tipo de rendimentos e, portanto, no fim do mês, não estão apenas dependentes do valor da pensão.",
        "time": 840.427
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu estou preocupado com aqueles que não têm outra fonte de rendimento.",
        "time": 853.693
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mesmo tendo mais do que uma pensada, não atinge este DMR mínimo.",
        "time": 857.355
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu garanto que o Estado vai pagar o intervalo que me deia entre o seu rendimento e um valor de referência, que no caso este ano é de 550 euros e que no final da legislatura será de 820 euros.",
        "time": 860.958
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E já agora eu tenho a perspectiva, numa segunda legislatura, fazer equivaler este valor de referência ao salário mínimo nacional.",
        "time": 875.692
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "estava com algum problema em me ouvir no Porto, agora sim, tivemos aí um problema com o auricular.",
        "time": 883.02
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Paulo Raimundo, é ou não uma boa proposta que nenhum pensionista em Portugal receba menos do que os 820 euros?",
        "time": 888.727
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Segundo a proposta da AD, do PSD.",
        "time": 895.596
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olhe, o único comentário que posso fazer a isso é que o PSD teve a oportunidade, lá está, de nos acompanhar na proposta para dar um sinal nesse sentido e não o fez.",
        "time": 898.32
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Essa é que é a grande questão concreta.",
        "time": 906.309
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não vale a pena... Mas há uma outra questão.",
        "time": 907.971
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas é uma boa proposta ou não?",
        "time": 909.653
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas há uma outra questão.",
        "time": 910.554
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É que nós estamos nesta fase das promessas.",
        "time": 912.095
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Tudo é prometido.",
        "time": 915.099
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Estamos na chuva de promessas, como eu às vezes costumo dizer.",
        "time": 916.54
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Para depois amanhã, se nos apanhassem no poleiro, para tentar justificar porque é que não podem cumprir as promessas.",
        "time": 921.025
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Há dois factos objetivos.",
        "time": 929.489
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas acha que o PSD não vai cumprir a promessa?",
        "time": 930.77
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Há dois factos objetivos.",
        "time": 933.511
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A AD apresentou o seu programa eleitoral, conhecemos recentemente.",
        "time": 936.072
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "e talvez que haja duas linhas fundamentais.",
        "time": 941.721
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "As linhas fundamentais de retomar esse processo interrompido em 2015, nomeadamente naquilo que é as PPPs, naquilo que é... Mas já vamos a esses assuntos, vamos já só a este.",
        "time": 945.922
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, mas é porque isto está ligado, retomar toda a linha das privatizações, retomar toda a linha de novos caminhos para a TSU.",
        "time": 956.765
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esta é uma ideia do programa eleitoral, é retomar tudo aquilo que foi interrompido em 2015",
        "time": 965.907
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas Montenegro tem razão, quem assinou o memorando de atendimento foi o PS, quem o discutiu foi o PS, quem o concretizou foi o PSD e o CDS, e volto a dizer, justiça seja feita, cujos que estão hoje no Chegue à Iniciativa Liberal estavam lá todos na altura.",
        "time": 971.425
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Essa é uma verdade indismentível.",
        "time": 984.572
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "como sabe tão bem como eu, nem para a assinatura, nem para a concretização, teve lá qualquer contributo do PCP e da CDU.",
        "time": 987.366
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esteve mal o PCP aí?",
        "time": 994.51
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esteve.",
        "time": 996.011
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O PCP esteve mal em 2015, quando, com o seu contributo determinante, tirou o PSD e o CDS do Governo.",
        "time": 996.371
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esteve mal?",
        "time": 1002.694
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu vou lhe dizer porquê esteve mal, porque nós não dêem 2 milhões e isso que estamos memorando.",
        "time": 1003.175
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós estamos um bocadinho desequilibrados.",
        "time": 1009.458
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu sei que acha que nós fizemos mal, eu compreendo porque nós tivemos um papel determinante para afastar o PSD e o CDS do Governo, tivemos um papel determinante para procurar recuperar o máximo possível daquilo que tinha sido expropriado e expoliado ao nosso povo.",
        "time": 1013.863
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Tivemos um papel determinante para ir o mais longe possível naquilo que se foi a recuperação e novos desafios e novos direitos.",
        "time": 1028.697
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olhe primeiramente nas creches, nos espaços, olhe no fim do PEC para as micro, pequenas e médias empresas, todos os aspectos fundamentais.",
        "time": 1034.881
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Está, portanto, a associar-se aos resultados da governação do Partido Socialista na saúde, na educação, na habitação.",
        "time": 1042.066
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Fica-lhe bem associar porque, de facto, tem responsabilidade.",
        "time": 1048.57
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu estou-me a associar exatamente ao papel determinante que o PCP e o CDU tiveram, lá está, para isto, travar o projeto que estava em curso de destruição do nosso país,",
        "time": 1051.172
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "abrir um novo caminho e recuperar o princípio perdido.",
        "time": 1059.237
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E é curioso, é curioso, o Ismael Montenegro saberá até melhor do que eu, é curioso, mas que quando foi necessário, e era necessário o apoio de deputados para isso, naquelas questões decisivas, interesse dos grupos económicos, Banif, Novo Banco,",
        "time": 1062.299
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, a reposição do serviço dos professores, propostas do Partido Socialista, aos quais o PSD sempre se associou, ao contrário do PCP e da CDU.",
        "time": 1082.453
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esta é a verdade concreta dos acontecimentos e dos factos.",
        "time": 1093.844
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Quando foi preciso a mão para garantir as questões fundamentais",
        "time": 1098.168
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "para os quais eram necessários deputados que não existiam com os nossos votos, PSD, e não as opções mais erradas do Partido Socialista.",
        "time": 1102.95
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montegre, responda só a esta crítica para podermos discutir mais assuntos para os portugueses, senão não saímos daqui.",
        "time": 1109.554
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "É ou não a CDU responsável pelo atual estado da situação do país também?",
        "time": 1117.118
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Era isso que queria dizer?",
        "time": 1122.38
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Creio que o Paulo Raimundo assumiu isso, e fica-lhe bem assumir.",
        "time": 1124.042
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É evidente que o desfecho da governação, o resultado da governação dos últimos anos, é completamente antagónico àquele que o Paulo Raimundo aqui quis transmitir.",
        "time": 1126.925
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Aquilo que é trágico para Portugal é o resultado destes oito anos.",
        "time": 1136.495
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mas deixa-me só dizer uma coisa sobre as pensões, porque é mesmo importante que isto fique claro.",
        "time": 1138.917
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Muito rapidamente, senão não saímos daqui.",
        "time": 1141.36
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Paulo Raimundo propõe um aumento este ano, em 2024, de 7,5%.",
        "time": 1142.981
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Diga-me, se faz favor, quanto é que isso custa?",
        "time": 1147.943
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E quanto é que custa do ponto de vista da sua projeção no tempo?",
        "time": 1149.884
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós estamos contra essa proposta.",
        "time": 1153.986
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Porque essa proposta não tem qualquer tipo de execuibilidade.",
        "time": 1158.888
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós não podemos estar a aumentar as pensões 7,5% e não temos dinheiro para isso.",
        "time": 1160.929
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Infelizmente, eu também queria, mas não temos.",
        "time": 1165.111
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Repita talvez o valor, porque há pouco havia um problema de comunicação com o Porto.",
        "time": 1170.814
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu não ouvia, então, se eventualmente disse... A nossa proposta, 7,5% para todas as reformas, 70€ no mínimo para cada reformado, para cada pensão em reforma, tem uma creche no orçamento de 1.600 milhões de euros.",
        "time": 1174.376
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Vezes 4 anos.",
        "time": 1185.561
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós estamos a falar da nossa proposta de 70 euros para todas as reformas e pensões.",
        "time": 1188.763
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "6.400 milhões de euros, é o que custa em 4 anos.",
        "time": 1192.524
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Posso acabar?",
        "time": 1195.765
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Perguntou-me, eu estou a procurar responder.",
        "time": 1196.566
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Deixe acabar para avançarmos.",
        "time": 1197.986
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Tem um acréscimo no Orçamento de Estado em vigor, porque nós não queremos fazer esta proposta para 2028 ou para 2030.",
        "time": 1199.207
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É agora, que é agora que faz falta.",
        "time": 1205.089
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Tem um acréscimo no Orçamento de Estado, 1.600 milhões de euros.",
        "time": 1207.089
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O Paulo dá muito, deixe-me só dizer-lhe.",
        "time": 1209.87
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não leva-me a dizer-lhe nada.",
        "time": 1211.531
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É que se houver um aumento agora, ele tem 2...",
        "time": 1212.591
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Uma vigência permanente.",
        "time": 1218.333
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu tenho que perceber isto porque senão as contas não estão certas.",
        "time": 1219.573
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu tenho que lhe dizer isto.",
        "time": 1222.714
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Até mais, tem que me dizer, mas tem que me ouvir porque senão então a gente não se entende.",
        "time": 1223.975
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Pois rapidamente, porque senão não saímos deste tema.",
        "time": 1226.975
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É exatamente o mesmo valor, 1.600 milhões de euros que está consagrado no Orçamento de Estado para entregar em benefícios fiscais",
        "time": 1229.996
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "aos grupos económicos, aos tais dos 25 milhões de euros lucros por dia.",
        "time": 1236.658
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito bem, e se não me deixa para o seguinte, Paulo Raimundo, aumenta os salários, é uma proposta quer da CDU quer da AD, eu pergunto-lhe, aumenta-se de 15% em todos os salários, é a proposta da CDU, ou em que salários?",
        "time": 1240.182
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "15% de todos os salários, no mínimo 150 euros.",
        "time": 1253.818
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Público e privado.",
        "time": 1256.26
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E como é que faz isso?",
        "time": 1257.14
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Por decreto?",
        "time": 1258.061
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, sabe que não é assim.",
        "time": 1259.3220000000001
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Exatamente, estava a ser irónico, não é?",
        "time": 1260.683
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Sabe que há três andamentos que são necessários de tomar.",
        "time": 1262.265
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O primeiro é o Governo decidir sobre os seus próprios funcionários, administração pública.",
        "time": 1267.189
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Depois é dar um sinal de respeito ao salário mínimo, uma questão decisiva deste ponto de vista.",
        "time": 1271.412
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E o terceiro, que é uma questão, lá está, sempre que toca também às leis laborais, há uma unidade brutal entre o PSD e o PS, é, de uma vez por todas, acabar com a cotizidade da contratação coletiva.",
        "time": 1277.216
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Que este é aquele elemento fundamental para desbloquear a negociação.",
        "time": 1288.765
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Já agora, fez também a conta sobre exalmente 15%.",
        "time": 1291.107
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ouve quem tivesse feito essa conta e calculou mais ou menos como 15 mil milhões de euros o acréscimo, o que é que isso significava do ponto de vista da transferência do dinheiro do capital para o trabalho.",
        "time": 1293.488
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "15 mil milhões de euros.",
        "time": 1306.358
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É muito dinheiro.",
        "time": 1307.359
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E isso seria para fazer no primeiro ano de governação?",
        "time": 1308.381
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É para fazer agora, porque é agora que é preciso.",
        "time": 1310.863
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E não vale a pena virmos com a Churadinho que não há dinheiro.",
        "time": 1314.347
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porque isso não cola, isso já não cola.",
        "time": 1317.751
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Esta aumento de salários, lendo o programa apresentado ontem da ADE, salário médio para 1.750 euros até ao final da legislatura, isto baseado num cenário otimista sobre o crescimento da economia.",
        "time": 1322.116
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E se esse cenário não se realizar, como é que vai conseguir esse salário de 1.750 euros médio?",
        "time": 1335.332
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O cenário é um cenário prudente, é um cenário onde as contas estão feitas.",
        "time": 1341.894
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Permita-me só uma pequena nota muito rápida para dizer ao Paulo Raimundo que quero juntar o PS e o PSD, mas eu não lhe admito isso, com toda a franqueza e honestidade.",
        "time": 1345.135
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Se há coisa que nós vamos fazer é o contrário do que fez o Partido Socialista.",
        "time": 1353.739
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Agora, o mesmo já não é válido para si, porque quem esteve unido ao Partido Socialista durante seis anos foi o Partido Comunista.",
        "time": 1356.54
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Dito isto.",
        "time": 1363.964
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Para subir os salários em Portugal é preciso desbloquear os constrangimentos que têm impedido que haja maior criação de riqueza, maior crescimento da economia.",
        "time": 1364.884
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Um desses constrangimentos é a política fiscal.",
        "time": 1374.329
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A política fiscal sobre os rendimentos do trabalho e a política fiscal sobre os rendimentos das empresas está a comprimir a nossa capacidade de criar riqueza.",
        "time": 1376.831
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não é só são precisas reformas estruturais, transformações estruturais no Estado, na economia, são precisos",
        "time": 1384.775
    },
    {
        "speaker": "Luís Montenegro",
        "text": "impulsos para atrair investimento.",
        "time": 1391.719
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Agora, a política fiscal é essencial, por isso nós propomos baixar o IRS da classe média, propomos baixar o IRS ainda mais dos jovens até aos 35 anos para podermos ter o capital humano à nossa disposição em Portugal e não o perder para o estrangeiro, propomos a isenção de contribuições e impostos de prémios de produtividade até ao limite de um vencimento mensal para podermos",
        "time": 1394.08
    },
    {
        "speaker": "Luís Montenegro",
        "text": "incentivar o trabalho e incentivar também o resultado, e colocando a economia numa trajetória de crescimento, que nós partimos da base do Conselho de Finanças Públicas deste ano.",
        "time": 1417.43
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mas se não acontecer, atendendo à situação internacional, internacionalmente temos duas guerras, temos inflação... Se não acontecer isso significava que eu não confiava nas políticas que estou a propor.",
        "time": 1426.578
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Isto vai acontecer... Mas isso depende do mundo, depende do mundo, certo?",
        "time": 1437.568
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Com certeza!",
        "time": 1440.911
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Se me disserem assim, para o ano vamos ter outra pandemia e a situação vai-se alterar, mas estamos a falar de um cenário de previsibilidade.",
        "time": 1442.712
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O que é que é um cenário para futuro?",
        "time": 1449.856
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O que é que é um orçamento do Estado?",
        "time": 1451.297
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É uma previsão.",
        "time": 1452.737
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós estamos a prever que com as nossas políticas, com as transformações estruturais do país, com uma política fiscal que favoreça o trabalho e que favoreça também o investimento, a economia portuguesa pode criar muito mais riqueza do que aquela que está a criar agora.",
        "time": 1453.978
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Isto não se faz de um dia para o outro.",
        "time": 1468.385
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Deixe-me só dizer-lhe, a nossa trajetória é começar em 1.6, que é o cenário deste ano, e paulatinamente chegar até 2028 com 3,4% de crescimento económico, garantindo com isso também os instrumentos para podermos ter políticas sociais que respondam àquilo que hoje... Muito bem, deixe-me passar a palavra para o Paulo Raimundo.",
        "time": 1470.206
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Paulo Raimundo, esta política fiscal,",
        "time": 1489.107
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É tudo muito importante.",
        "time": 1492.17
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Também a CDU fala em descida de impostos ou não?",
        "time": 1492.891
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ou acha que a fuga aos impostos é mais importante do que descer impostos?",
        "time": 1496.472
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É tudo muito importante, mas há uma coisa que não vale a pena nós andarmos... Eu percebo o esforço da diferenciação, eu percebo o esforço.",
        "time": 1500.134
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Só que nós temos uma realidade objetiva, em particular nestes últimos dois anos,",
        "time": 1507.998
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "que é factual, que é dificuldade.",
        "time": 1511.92
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu compreendo a dificuldade do PSD em fazer oposição à política do Partido Socialista.",
        "time": 1514.721
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu creio que é mais a dificuldade do PSP a isso de desvinculá-los.",
        "time": 1519.602
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas olha que faz bem, porque senão acaba mal.",
        "time": 1522.703
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Luís Montenegro, por favor, eu não interrompi ainda e não quero interromper.",
        "time": 1524.043
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Deixe-me só concluir o Paulo Raimundo até por uma questão.",
        "time": 1528.484
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porque de facto o Partido Socialista, para mal dos nossos pecados, para mal da nossa vida, roubou as bandeiras fundamentais do PSD.",
        "time": 1530.925
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Este é um problema com o qual nós estamos confrontados.",
        "time": 1538.19
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "De facto, é verdade, nós estamos confrontados com isso.",
        "time": 1539.671
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Habitação, nós não vamos ter tempo de falar da habitação.",
        "time": 1542.893
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não vamos ter tempo de falar da habitação.",
        "time": 1544.814
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Vamos aos impostos.",
        "time": 1546.235
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não vamos ter tempo de falar da habitação.",
        "time": 1546.975
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas qual é a diferença da proposta do PSD para as propostas do Partido Socialista?",
        "time": 1548.68
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Vamos aos impostos.",
        "time": 1551.683
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É lógico, claro.",
        "time": 1552.8029999999999
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O nosso problema é de uma brutal injustiça fiscal.",
        "time": 1553.944
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Este aqui é o grande problema.",
        "time": 1557.748
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Então devem ser descida de impostos, como propõe o PSD ou a AD?",
        "time": 1558.508
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Claro, tem que descer os impostos no trabalho e no consumo, nomeadamente para quem trabalha e trabalha uma vida inteira, e tem que ser pagos de forma efetiva os impostos sobre o capital.",
        "time": 1561.891
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Este aqui é o grande problema.",
        "time": 1570.879
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ou seja, a proposta da AD sobre a descida do IRC favorece essas empresas ou não?",
        "time": 1573.581
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nem de propósito.",
        "time": 1580.444
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A proposta da AD, com todos os floreados que possa ter, e com todos os conteúdos que possa ter, não estou por isso em causa, mas no fundo dá-se as votas que quiser, ela vai sempre parar ao mesmo, descida dos impostos para os grandes grupos económicos, descida dos impostos para o capital.",
        "time": 1581.044
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Dê um exemplo.",
        "time": 1596.49
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É descida do IRC?",
        "time": 1598.051
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós temos uma necessidade.",
        "time": 1599.071
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "de descida do IRC, sim, é verdade, mas não é para os grandes grupos económicos, é para as micro, pequenas e médias empresas, como nós propusemos, 12%, como nós propusemos.",
        "time": 1600.732
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Aqui é que é a grande necessidade, é os tais dos 25 milhões de euros lucros por dia, precisam de mais benefícios fiscais, precisam de mais descida do IRC, quando sabemos que, na prática, são empresas que, no fundamental, nunca pagam a taxa nominal, a taxa efetiva que está consagrada, é sempre abaixo disso.",
        "time": 1609.696
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montenegro, responder a isto, a descida do IRC, vai ou não ajudar a banca, a energia, a grande distribuição?",
        "time": 1627.324
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Está ou não, dessa maneira, baixando o IRC, a dar a essas empresas que já têm lucro possível ainda mais lucro?",
        "time": 1637.299
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós perdemos ao longo dos últimos anos competitividade a nível fiscal para atrair investimento.",
        "time": 1643.959
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós temos uma das taxas mais altas da Europa de tributação sobre os lucros das empresas.",
        "time": 1648.241
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Se nós quisermos manter tudo na mesma, fazemos o que o Paulo Raimundo diz e, portanto, deixamos as coisas acontecerem e ficamos à espera que haja um milagre para virmos aqui a Portugal, com as nossas empresas e com aquelas que pudermos atrair do estrangeiro,",
        "time": 1653.645
    },
    {
        "speaker": "Luís Montenegro",
        "text": "criar investimento e oportunidades de emprego.",
        "time": 1668.433
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós temos de ser competitivos, nós temos de perceber que países que estiveram amarrados a projetos políticos que o Paulo Raimundo defende até há poucos anos atrás, mudaram, abriram os seus mercados e estão hoje com taxas agressivas de imposto sobre os lucros das empresas,",
        "time": 1670.594
    },
    {
        "speaker": "Luís Montenegro",
        "text": "atraindo o investimento e pagando melhores salários.",
        "time": 1687.219
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós queremos ou não queremos resolver os problemas dos salários.",
        "time": 1690.321
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Paulo Raimundo acha que é o Estado que vai distribuir dinheiro a toda a gente, mas o Estado não tem dinheiro indebitável.",
        "time": 1692.503
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não me ouviu dizer isso.",
        "time": 1697.046
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Ouvi, ainda ouvi agora a propósito das pensões.",
        "time": 1698.427
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós temos que atrair investimento.",
        "time": 1700.568
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A pensão é do dinheiro que cada um de nós descontou, não é?",
        "time": 1701.869
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É só o que faltava.",
        "time": 1703.911
    },
    {
        "speaker": "Luís Montenegro",
        "text": "dar às empresas condições para se capitalizarem, para poderem ser competitivas, para arriscarem mais na inovação, para arriscarem mais na contratação de bons quadros e qualificados e para lhes pagar melhor, para nós termos uma economia assente nesta capacidade, nós temos efetivamente de ser competitivos, porque se nós não formos competitivos... Luís Montenegro, mas para que fique claro, não se deve taxar mais essas empresas, é isso?",
        "time": 1706.232
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Deve-se reduzir o imposto?",
        "time": 1728.492
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Deixe-me só dizer uma coisa que é, quando nós defendemos uma tributação mais amiga do investimento e das empresas, é pensar nas pessoas, não é pensar nos patrões das empresas.",
        "time": 1730.373
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É sempre pensar nas pessoas.",
        "time": 1739.536
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É pensar nas condições para criar resultados que, por sua vez, vão... Luís Montegre, vou ter que passar a palavra para equilibrar o tempo porque está a porrar muito.",
        "time": 1740.576
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É sempre pensar nas pessoas, é sempre esta a mesma argumentação, é sempre esta a mesma, claro.",
        "time": 1749.699
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E depois, no fundo, no fundo, no fundo, é sempre pensar nas pessoas, e no fundo, no fundo, no fundo,",
        "time": 1753.88
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "medida central e decisiva baixa do IRC.",
        "time": 1758.121
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Com esta agravante, Lisboa tem que saber, de certeza, sabe, naturalmente que sabe, que há uma taxa teórica de IRC e há uma taxa prática de IRC.",
        "time": 1760.605
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, se nós temos o Estado",
        "time": 1770.799
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Lisboa nega isto, não há dinheiro para tudo.",
        "time": 1773.151
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas não fica escandalizado que o Estado ia pegar 1.600 milhões de euros e entregar em benefícios fiscais para quê?",
        "time": 1775.0720000000001
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Para que as tais empresas, as tais dos 25 milhões de euros lucros por dia, não paguem a taxa efetiva que está consagrada da IRC.",
        "time": 1782.074
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Pagam menos.",
        "time": 1788.857
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós temos a banca a pagar uma taxa de IRC",
        "time": 1790.037
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "ao nosso nível praticamente, este é que é o grande problema que nós temos.",
        "time": 1793.506
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É preciso mais benefícios fiscais.",
        "time": 1796.691
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Não receia afastar o investimento?",
        "time": 1799.374
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas qual investimento?",
        "time": 1801.317
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O investimento está aí.",
        "time": 1803.339
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Isto não tem nada a ver com investimento, isto tem a ver com uma orientação clara de baixar ainda mais os impostos.",
        "time": 1804.321
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É baixar para os ricos,",
        "time": 1810.268
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Meus senhores, estamos mesmo a terminar, o sorteio diz que Luís Montenegro tem que terminar, no entanto Paulo Raimundo tem ainda algum tempo de compensação.",
        "time": 1811.73
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Há uma questão muito rápida que eu gostava, uma resposta também rápida de ambos, o novo aeroporto para a CDU, é preciso ainda estudar o assunto ou está encerrado com a conclusão do grupo de trabalho e agora é tomar a decisão e construir?",
        "time": 1820.272
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, o tempo é curto, para nós estar arrumado o campo de tiro do Augustino, para nós estar arrumado essa solução, há uma coisa que é preciso ter claro.",
        "time": 1834.176
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "é que só espero que nós não tenhamos uma multinacional estrangeira, olha, daquelas, das tais que recebem benefícios fiscais, e grandes, e grandes, não tenhamos uma multinacional estrangeira, a decidir pelo país onde é que vai ser o aeroporto e é se vai haver ou não um aeroporto.",
        "time": 1842.594
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Isso quer dizer o quê?",
        "time": 1858.139
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Quer dizer que a Vanci não manda no país, quem manda no país é o governo de Portugal, são os responsáveis políticos portugueses.",
        "time": 1859.159
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montenegro, acaba este debate e quer saber se o gabinete de estudos que anunciou quando soube esta decisão ainda está a estudar ou quando é que vai ter uma decisão sobre o aeroporto?",
        "time": 1864.801
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Olhe, nós desbloqueámos o processo do aeroporto há um ano e meio e criámos as condições para poder, no início da nossa governação, decidir em definitivo, com base na informação técnica que nos vai ser remetida em termos definitivos também pela Comissão Técnica Independente, e com base naturalmente nos nossos critérios políticos.",
        "time": 1878.823
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Deixe-me só aproveitar este final para dizer uma coisa.",
        "time": 1894.233
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mas seguindo ou não a indicação já dada?",
        "time": 1896.935
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Antes fosse o problema de Portugal, nós teríamos mais determinadas faixas da nossa atividade, nomeadamente o setor financeiro.",
        "time": 1899.036
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não é. Antes fosse, porque isso era muito fácil de resolver o problema do crescimento.",
        "time": 1906.759
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu quero um país que seja capaz de criar riqueza com realismo, com prudência, mas também com ambição.",
        "time": 1910.08
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Responda-me só, sobre o aeroporto, vai ou não seguir as indicações dadas?",
        "time": 1916.242
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Ou o novo gabinete que vai estudar pode dar uma decisão contrária?",
        "time": 1919.783
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu sei que o João Adelino está a insistir que o novo gabinete vai estudar.",
        "time": 1923.874
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O gabinete que eu criei no PSD foi precisamente para poder retirar, extrair politicamente as conclusões daqueles que verdadeiramente estudaram, que foram os técnicos.",
        "time": 1926.857
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Muito bem.",
        "time": 1936.506
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Chegámos mesmo ao fim.",
        "time": 1937.066
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Luís Montenegro, obrigado.",
        "time": 1938.007
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Tóquio Raimundo, obrigado também.",
        "time": 1939.528
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Obrigado ambos.",
        "time": 1941.11
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Chegámos ao fim de mais este debate.",
        "time": 1941.87
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Legislativas 2024, regressamos na segunda-feira às 21h para o debate.",
        "time": 1944.798
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Aqui nesta mesa vai colocar frente a frente Luís Montenegro pelo AD e André Ventura pelo Chega.",
        "time": 1949.741
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "Até lá, tenham uma boa noite, bom fim de semana e até segunda-feira.",
        "time": 1954.644
    },
    {
        "speaker": "Moderadora/Moderador",
        "text": "E é o final do debate entre Luís Montenegro e André Ventura.",
        "time": 1962.949
    }
]
