[
    {
        "speaker": "Moderadora",
        "text": "Muito boa noite, Nacique.",
        "time": 8.988
    },
    {
        "speaker": "Moderadora",
        "text": "E, Nacique Notícias, o debate é como ouvimos hoje entre Luís Montenegro, presidente do PSD pela Aliança Democrática, e Inês de Sousa Real, porta-voz do PAN, ditou o sorteio que comece Inês de Sousa Real.",
        "time": 10.549
    },
    {
        "speaker": "Moderadora",
        "text": "Muito boa noite, Luís Montenegro.",
        "time": 20.673
    },
    {
        "speaker": "Moderadora",
        "text": "Muito boa noite, Inês.",
        "time": 22.274
    },
    {
        "speaker": "Moderadora",
        "text": "A Inês e o PAN sempre estiveram disponíveis para negociar tanto à esquerda como à direita, mas isso mudou recentemente porque fechou a porta a um entendimento com a AD por não aceitar uma aliança que tem alguém que acha legítimo bater numa mulher, diz que é um retrocesso civilizacional, diz que o PSD está a extremar-se e que por isso entre a AD e o Chega venha o diabo e escolha.",
        "time": 24.895
    },
    {
        "speaker": "Moderadora",
        "text": "Acha que são assim tão parecidos?",
        "time": 48.584
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Antes de mais, muito boa noite, Clara, muito boa noite também, cumprimento Lisbonte Negro, presidente do PPD-PSD, aqui em representação da Aliança Democrática e a todas as pessoas que nos acompanham lá em casa.",
        "time": 50.307
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "De facto, e agradeço também a oportunidade de mostrar aqui o PAN e um voto no PAN, um voto no futuro verde e um voto onde as mulheres terão efetivamente direitos e onde os direitos que a AD quer silenciar terão voz e por isso terão voz as mulheres vítimas de violência doméstica.",
        "time": 58.895
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Porque se temos um país onde temos um flagelo de denúncias por violência doméstica e sabemos que para além de todo o processo que têm que enfrentar, em que muitas das vezes são descredibilizadas durante o processo, e ainda para mais agora temos líderes políticos que entendem que é legítimo bater-se numa mulher, essas melhores mulheres terão voz com o PAN.",
        "time": 74.19
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Assim como terão voz as mulheres que também sofrem de pobreza no nosso país.",
        "time": 92.463
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Sabemos que a pobreza tem um rosto maioritariamente feminino, inclusive ao nível da pobreza menstrual,",
        "time": 96.506
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Há mulheres que têm que faltar ao trabalho e à escola por não terem como adquirir produtos mestruais e também encontraram no PAN uma voz ativa na defesa dos seus direitos, assim como, evidentemente, as mulheres que todos os dias têm que acordar para ir trabalhar e garantir melhor qualidade de vida para si e para os seus filhos.",
        "time": 101.63
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E não podemos aceitar, por isso, que uma aliança democrática venha trazer para pleno século XXI valores que são valores do século passado e que alguém ache legítimo que é legítimo bater numa mulher.",
        "time": 116.727
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Isso é absolutamente incompreensível em pleno século XXI e por isso mesmo o PAN só pode distanciar-se desse tipo de valores e de interesses, até porque é um sinal muito negativo para a sociedade.",
        "time": 127.43
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O Luís está-se a rir.",
        "time": 136.392
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O Luís Balconegro nunca se pronunciou muito abertamente publicamente sobre esta questão.",
        "time": 137.172
    },
    {
        "speaker": "Moderadora",
        "text": "Acho curioso, acho curioso, mas muito negativo para a nossa sociedade.",
        "time": 139.953
    },
    {
        "speaker": "Moderadora",
        "text": "Mas conheci estas posições.",
        "time": 143.093
    },
    {
        "speaker": "Moderadora",
        "text": "quando convidou o PPM a integrar a Aliança Democrática?",
        "time": 146.014
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Boa noite também à Clara e à Inês e desejar já agora um restabelecimento rápido ao problema de saúde com que foi confrontada.",
        "time": 150.355
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Dizer o seguinte, é completamente abusivo querer transportar para a AD um acontecimento que é lamentável, com o qual eu não tenho nenhum contacto nem nenhuma complacência relativamente a declarações que",
        "time": 159.276
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Aparentemente foram as produzidas.",
        "time": 175.3
    },
    {
        "speaker": "Moderadora",
        "text": "Mas não as conhecia?",
        "time": 176.563
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não, não as conhecia.",
        "time": 177.424
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu vi nos jornais notícias acerca disso.",
        "time": 178.546
    },
    {
        "speaker": "Moderadora",
        "text": "Se as conhecesse, isso teria alterado de alguma forma esse entendimento?",
        "time": 180.45
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O entendimento é um entendimento interpartidário, junto a três partidos políticos que têm 50 anos de história e que já estiveram juntos em outras ocasiões, incluindo no período fundador do espírito da Aliança Democrática, com Francisco Sá Carneiro, com Gonçalo Ribeiro Telles e com Diogo Freitas do Amaral, e também com muitos independentes.",
        "time": 184.578
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós reeditámos esse espírito, a olhar para o futuro, a olhar para a frente, não exatamente a fazer apenas uma memória viva daquilo que foi esse espírito fundacional da Aliança.",
        "time": 201.751
    },
    {
        "speaker": "Luís Montenegro",
        "text": "e um impulso de um movimento político que foi marcante na vida democrática do país.",
        "time": 214.261
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Agora, eu quero mesmo ser muito claro, eu não me revejo, lamento profundamente que essas declarações possam ter sido preferidas, estou até convencido que o próprio que as terá feito estará arrependido e não é filosofia de vida dele.",
        "time": 221.90800000000002
    },
    {
        "speaker": "Moderadora",
        "text": "Mas é por isso que ele não tem participado na pré-campanha?",
        "time": 235.559
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não é por isso que ele tem participado em algumas ações.",
        "time": 238.061
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu estive com o presidente do PPM, por exemplo, nos Açores no último dia da campanha eleitoral.",
        "time": 241.183
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu quero que não haja nenhuma dúvida quanto a isto.",
        "time": 246.986
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu tenho falado muitas vezes, precisamente, da circunstância de termos na nossa sociedade ainda uma desigualdade entre mulheres e homens.",
        "time": 250.248
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Isso de resto, aliás, esta semana, semana passada, foram conhecidos dados relativamente a 2023.",
        "time": 260.154
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A tendência foi de... a disparidade entre o rendimento das mulheres e a desigualdade em prejuízo das mulheres face aos homens aumentou em 2023, creio que à volta de 15%.",
        "time": 268.338
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós temos várias propostas no nosso programa que visam precisamente, em primeiro lugar, garantir essa igualdade de oportunidades, em segundo lugar, garantir que na dinâmica",
        "time": 278.782
    },
    {
        "speaker": "Luís Montenegro",
        "text": "da vida que uma família e uma mulher têm diariamente, possam encontrar soluções para a conciliação da vida profissional com a vida familiar.",
        "time": 291.386
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A nossa proposta de termos um acesso gratuito e universal à creche e ao pré-escolar, portanto uma educação dos 0 aos 6 anos, é um contributo que nós achamos que é importante para isso e depois uma luta sem tréguas efetivamente à violência doméstica.",
        "time": 299.671
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O ano passado",
        "time": 312.659
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Morreram 17 mulheres vítimas de violência doméstica.",
        "time": 313.96
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Em 2022 foram 24.",
        "time": 318.703
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Há um fenómeno que tem algumas incidências territoriais marcadas de crescendo desse tipo de crime e nós temos de ser implacáveis e nós seremos implacáveis nesse limite.",
        "time": 322.005
    },
    {
        "speaker": "Moderadora",
        "text": "De alguma forma estas declarações de Luís Montenegro ajudam a entre e abrir a tal porta que o PAN decidiu fechar?",
        "time": 332.671
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Continua a haver aqui uma incoerência nos parceiros que o Luís Montenegro escolheu, porque nós não podemos esquecermos que hoje, assim há 11, 17 anos, que houve o referendo em Portugal para legalizar a interrupção voluntária da gravidez.",
        "time": 337.773
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E a Aliança Democrática e o pensamento, quer do Nuno Melli, do CDS-PP, quer também do PPM, de Gonçalo da Câmara Pereira, trazem mais uma vez uma ameaça aos direitos sexuais e reprodutivos das mulheres e à saúde das mulheres.",
        "time": 349.22
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Eu posso perceber que queira... Eu peço desculpa, eu não interrompi, eu ouvi o atentamento, apesar da vontade.",
        "time": 362.267
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Eu também ouvi o atentamento.",
        "time": 367.432
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "É a Adeu, mais uma vez, atropelar aqui a voz das mulheres.",
        "time": 369.133
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não vá por aí.",
        "time": 373.317
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas para fazer o debate eu tenho que poder expor aquilo que de facto é uma análise",
        "time": 374.958
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não se entender nos parece preocupante porque nós temos assistido no mundo inteiro a retrocessos nos direitos das mulheres.",
        "time": 378.041
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mesmo em Portugal, sabemos que as consultas e o tempo de espera para uma consulta em matéria quer de saúde sexual e reprodutiva, quer ao nível dos partos, nós temos assistido a algo absolutamente lamentável no nosso país, que são mulheres a viajar em quilómetros em ambulâncias para poderem ter os seus filhos, o que até é um grave retrocesso no ponto de vista dos direitos da saúde materna.",
        "time": 383.945
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E por isso mesmo é com preocupação que olhamos para os parceiros que o Luís Montenegro escolheu",
        "time": 402.756
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "quer em matéria dos direitos das mulheres e já lá vamos à proteção animal porque também não nos esquecemos que se decidiu sentar-se ao lado daqueles que defendem a reposição de atividades anacrónicas como as touradas, que acham que é legítimo torturar um animal e levar isso a espetáculo cultural e que se financiem mais de 19 milhões de euros para esta atividade, quando deveríamos estar a financiar sim a verdadeira cultura do nosso país e até mesmo a questão dos órgãos de comunicação social que é absolutamente estrutural para uma liberdade de imprensa.",
        "time": 406.658
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E, portanto, há aqui uma agenda da qual o PAN não faz parte porque o PAN é um partido progressista, de olhos postos no futuro e queremos precisamente que sejam os valores do século XXI, do combate às alterações climáticas e não dos negacionistas das alterações climáticas ou dos direitos humanos e sociais em que ninguém é deixado para trás, sejam as mulheres, seja a comunidade LGBT.",
        "time": 432.185
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu acho que a Inês está descontextualizada.",
        "time": 451.659
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É um conjunto de perigos que não existem.",
        "time": 456.221
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Está a falar de coisas que não existem, com toda a franqueza.",
        "time": 459.08299999999997
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não existe nenhuma desvalorização pelo contrário da condição da mulher.",
        "time": 462.384
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Olha, eu tenho enfatizado muitas vezes, tenho realçado muitas vezes, no plano de emergência que defendo e que vou implementar nos primeiros 60 dias do governo, relativamente à saúde,",
        "time": 465.286
    },
    {
        "speaker": "Luís Montenegro",
        "text": "um especial enfoque na reformulação das urgências e dentro destas, das urgências da obstetrícia e pediatria, precisamente a pensar na saúde materna.",
        "time": 474.75
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Precisamente a pensar naqueles que são os resultados de uma governação à qual a Inês de Sousa Real se associou nos últimos anos e que são trágicos para a vida das pessoas, são trágicos para a vida das famílias, das mulheres e das crianças.",
        "time": 485.915
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu não posso aceitar que digam uma coisa dessas, nem posso aceitar que coloquem em causa",
        "time": 499.3
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A participação que o Partido Social-Democrático impostou ao longo dos anos às políticas, até muitas vezes estando à frente dos outros, de proteção dos animais.",
        "time": 503.362
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Sabe que a primeira lei de proteção dos animais tem o cunho do PSD.",
        "time": 512.171
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Cunho é o que tem honrado até aqui.",
        "time": 515.934
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Sabe que era eu líder parlamentar quando nós aprovámos no Parlamento a lei que criminalizou os maus-tratos dos animais de companhia.",
        "time": 518.777
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Foi em 2014.",
        "time": 529.228
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Era eu que lá estava.",
        "time": 530.249
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E todos os movimentos legislativos que houve subsequentes, eu também estava na liderança da bancada e não tive nenhum problema em acompanhar essa tendência.",
        "time": 531.871
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Essa tentativa de querer ver no programa da AD que eu tenho aqui aquilo que não está no programa da AD, sinceramente, eu percebo que na dinâmica do debate político possa resultar na sua intenção em benefício das suas causas, mas com toda a honestidade é preciso que nós possamos fazer um debate com dignidade, com verdade.",
        "time": 540.82
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não há nenhum momento do programa político do PSD que corresponda àquilo que é a Inês.",
        "time": 564.485
    },
    {
        "speaker": "Moderadora",
        "text": "Falávamos precisamente da questão da criminalização dos maus-tratos animais, algo que sabemos que neste momento a lei não funciona porque não houve uma alteração constitucional.",
        "time": 570.046
    },
    {
        "speaker": "Moderadora",
        "text": "Mas o Tribunal Constitucional já se pronunciou.",
        "time": 585.65
    },
    {
        "speaker": "Moderadora",
        "text": "Ainda tem fé de que esta lei possa ser aplicada no âmbito que o PAN defende?",
        "time": 587.13
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Há um antes e um depois da entrada do PAN na Assembleia da República no que diz respeito à proteção animal.",
        "time": 593.442
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E foi graças, de facto, ao PAN que se conseguiu, por um lado, sensibilizar também para esta problemática e conseguirmos melhorar a lei de proteção aos animais, que era a lei, efetivamente, de 1995, de António Maria Pereira, cujo legado não tem sido honrado pelo PPD-PSD na Assembleia da República.",
        "time": 599.264
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Eu penso, desculpa aí, mas então são contra, passaram a ser contra a casa e a chacina como houve na Torre Bela.",
        "time": 615.889
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Só faltava que Inês Rosarial e o PAN quisessem... Não, mas eu aqui não posso deixar.",
        "time": 620.711
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Só faltava que quisessem tomar conta de um legado que é nosso.",
        "time": 627.535
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Isso é usurpação de legado.",
        "time": 630.096
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Isso é usurpação de legado.",
        "time": 632.298
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não podemos admitir isso, Inês.",
        "time": 633.879
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Pelos vistos, o PPD-PSD só fala de alguns.",
        "time": 636.18
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não fala de todos.",
        "time": 639.062
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN fala de todos.",
        "time": 639.862
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E mais, António Maria Pereira hoje estaria profundamente embaraçado com o legado do PPD-PSD na Assembleia da República, que votou contra",
        "time": 641.083
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "contra a proposta de revisão extraordinária da Constituição que o PAN apresentou.",
        "time": 648.387
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Votaram-me duas vezes contra esta proposta.",
        "time": 652.7090000000001
    },
    {
        "speaker": "Luís Montenegro",
        "text": "A Inês sabe que essa preocupação constava do projeto de revisão constitucional do PSD e aquilo que a Inês queria era encertar num debate, que era um debate",
        "time": 654.89
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "pela urgência com o assunto do Constituto.",
        "time": 666.034
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O Luís é que me tirou a palavra, curiosamente.",
        "time": 668.135
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O Luís me tirou a palavra porque eu estava no uso da mesma.",
        "time": 670.596
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas eu vou aguardar mais uma vez pelo meu uso da palavra.",
        "time": 673.197
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Um processo regular de revisão da Constituição, um processo extraordinário circunscrito àquela matéria.",
        "time": 675.999
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Quando o Luís me voltou a devolver a palavra, eu conformei o que ele estava a dizer.",
        "time": 683.522
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E nós tínhamos e temos, nas nossas pretensões de mudança constitucional, precisamente poder desenvolver a proteção animal.",
        "time": 686.404
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Agora, também há uma coisa que é preciso dizer.",
        "time": 694.591
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Tribunal Constitucional pronunciou-se e pronunciou-se no sentido de que é possível levar a cabo a produção dos efeitos que a lei de criminalização dos maus-tratos animais preconiza.",
        "time": 696.693
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mais uma vez, acabámos de ver a ADA silenciar as mulheres, ou estava no uso da palavra, e no que diz respeito àquilo que nós dizemos das mulheres... Eu acho que já chega também de se fazer um debate popular.",
        "time": 707.799
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não me estou a vitimizar, estou a constatar e a ser factual.",
        "time": 715.961
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós temos que ter respeito um pelo outro, respeito pelo debate... Eu não interrompi, agradeço mesmo o respeito.",
        "time": 717.881
    },
    {
        "speaker": "Moderadora",
        "text": "No Lisboa de Negro e na Estrada Real... Não se vitimize assim, não lhe fica bem.",
        "time": 722.222
    },
    {
        "speaker": "Moderadora",
        "text": "Deixem-me recentrar o debate.",
        "time": 725.363
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não lhe fica bem até invocar a sua condição de mulher para se vitimizar, sinceramente.",
        "time": 726.143
    },
    {
        "speaker": "Moderadora",
        "text": "Não lhe fica bem interromper-me quando eu estou a dizer uma palavra.",
        "time": 729.343
    },
    {
        "speaker": "Moderadora",
        "text": "Deixem-me recentrar.",
        "time": 731.804
    },
    {
        "speaker": "Moderadora",
        "text": "Eu quero dizer uma coisa sobre as pessoas que querem os projetos de cada um.",
        "time": 733.084
    },
    {
        "speaker": "Moderadora",
        "text": "Eu não vou fazer aqui o debate a falar dos seus assessores.",
        "time": 736.767
    },
    {
        "speaker": "Moderadora",
        "text": "Há causas neste momento que há uns anos não eram exclusivas, mas ganharam muita força com o PAN, e neste momento estou vendo essas causas já basicamente defendidas por grande parte dos partidos.",
        "time": 739.409
    },
    {
        "speaker": "Moderadora",
        "text": "O que é que Inês de Sousa Real teria a dizer ou reafirmar junto do seu eleitorado do PAN para que um eleitor",
        "time": 751.078
    },
    {
        "speaker": "Moderadora",
        "text": "Indeciso, por exemplo, com o crescimento do Chega, não opte por votar no PSD, onde ele revê de alguma forma a defesa das mesmas causas.",
        "time": 759.204
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "A questão aqui que se coloca é que nós não nos podemos esquecer que para além de ser imperioso, garantir que as pessoas têm maior qualidade de vida, no que diz respeito também à detenção dos animais de companhia, porque é preciso baixar o IVA da alimentação e o IVA também dos serviços médico-veterinários para garantir que há um alívio das famílias, nós não podemos ficar apenas no universo dos animais de companhia.",
        "time": 767.278
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "É absolutamente inaceitável e imoral que em pleno século XXI se continue a torturar animais numa marena.",
        "time": 785.803
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E, no entanto, a Aliança Democrática defende esses valores, defende a descida do IVA para as touradas, ao invés de canalizarmos o dinheiro para quando faz falta, defende, como bem sabemos, chacinas como a da herdade da Torre Bela e mais, convidou o ex-presidente da CAP para estar precisamente a representar a Aliança Democrática por Santarém, quando sabemos qual é a posição dele em relação quer a barbaridades como aconteceu na Torre Bela,",
        "time": 791.505
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "que era em relação à própria agricultura com uma visão absolutamente obsoleta do mundo rural e daquilo que é a agricultura de inovação e de precisão.",
        "time": 814.722
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas no que diz respeito à proteção animal, os portugueses contam com o PAN e com a agenda verde e progressista do PAN para garantirmos não só que vão ter este alívio, porque as pessoas que estão lá em casa e que têm neste momento um animal de companhia ao seu lado,",
        "time": 822.069
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "ou as associações que ao longo de todo este ano lutaram para que não caísse a tutela penal, sabem bem aquilo que gostaria este retrocesso.",
        "time": 834.259
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E ter rejeitado a proposta do PAN, quando nós não sabemos qual a maioria que se vai formar após o dia 10 de Março, foi uma oportunidade perdida para salvaguardarmos a proteção animal e a sua inscrição na Constituição.",
        "time": 840.682
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E é isso que vai ter que dizer a quem está lá em casa e pedir desculpa a quem está lá em casa por não ter votado ao lado da proteção animal.",
        "time": 851.908
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "contam com o PAN para dar voz aos animais efetivamente a partir do próximo dia 10 de março e com mais força, com a força de um grupo parlamentar.",
        "time": 858.291
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu acho que a Inês Souza Real, não sei, fruto de alguma circunstância política, não sei se é este apelo recente do secretário-geral do Partido Chilista ao voto útil relativamente aos partidos que secundaram as posições governativas dos últimos anos, aparece aqui com uma ladainha a propósito das posições da ADEA",
        "time": 866.718
    },
    {
        "speaker": "Luís Montenegro",
        "text": "que não corresponde à verdade.",
        "time": 886.434
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não diga isso, por favor.",
        "time": 887.695
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Partido Social-Democrata tem uma história que, à beira do PAN, quer do ponto de vista das preocupações ecológicas, quer do ponto de vista das preocupações com o bem-estar animal, o PAN tem que correr muito.",
        "time": 889.297
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Deixe-me dizer-lhe uma coisa.",
        "time": 903.21
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Votar contra a abertura de um processo de revisão constitucional extraordinário, por causa deste assunto, quando ele estava... Não defendendo a baixa do IVA das douradas, vamos baixar o IVA para torturar animais.",
        "time": 910.267
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Quero ouvir agora ou agora tenho eu que invocar a minha condição masculina para também ter igualdade de oportunidade?",
        "time": 920.613
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Qualquer dia é melhor.",
        "time": 925.316
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Deixe-me só dizer-lhe o seguinte.",
        "time": 926.817
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Estar a fazer um caso de uma tentativa que é legítima,",
        "time": 928.458
    },
    {
        "speaker": "Luís Montenegro",
        "text": "esteve no Parlamento para abrir uma revisão constitucional extraordinária, quando havia aberto um processo de revisão ordinário que contemplava projetos, incluindo o do PSD, que tinham a sua preocupação.",
        "time": 933.814
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Estar a fazer isso um caso agora na campanha, sinceramente, não tem mais nada para dizer.",
        "time": 946.101
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Os animais, no seu sofrimento e na sua vulnerabilidade, não podem ficar de frente.",
        "time": 952.025
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Partido Social-Democrata tem no seu programa, desde 1974, a preocupação ecológica.",
        "time": 955.087
    },
    {
        "speaker": "Luís Montenegro",
        "text": "O Partido Social-Democrata colocou um enfoque muito grande no ambiente na 1ª AD.",
        "time": 959.93
    },
    {
        "speaker": "Luís Montenegro",
        "text": "nos 10 anos de governação do professor Carvalho Silva foi onde se deu quase tudo aquilo que foi importante na reformulação das leis da área ambiental, a lei de bases do ambiente, o legado de Carlos Pimenta, que nós depois recuperámos noutras fases da governação, por exemplo com José Eduardo Martins, com Jorge Moreira da Silva.",
        "time": 967.534
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós temos muito trabalho do ponto de vista da garantia...",
        "time": 985.886
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Em equilíbrio com outros valores que são igualmente importantes.",
        "time": 998.274
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Também com o bem-estar das pessoas, em primeiro lugar, e com a valorização do mundo rural, com a valorização da agricultura.",
        "time": 1002.796
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós não somos fundamentalistas.",
        "time": 1009.238
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós também não.",
        "time": 1010.799
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Vocês são enegocialistas.",
        "time": 1011.719
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu fui a 308 conselhos, que são todos quantos Portugal tem,",
        "time": 1014.14
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu falei com milhares de agricultores.",
        "time": 1017.401
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu vi na agricultura portuguesa uma grande preocupação das pessoas em valorizar a biodiversidade, os valores ambientais, a transição climática.",
        "time": 1020.142
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Vi mesmo interesse em poder usufruir da evolução tecnológica, da investigação e da inovação.",
        "time": 1029.527
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Os agricultores portugueses, que a Inês Lousa Real desdenha,",
        "time": 1036.41
    },
    {
        "speaker": "Luís Montenegro",
        "text": "são importantíssimos, são um setor estratégico para termos mais autonomia e capacidade alimentar, para termos o território ocupado, para termos os campos cultivados e com isso evitar muitas vezes o seu abandono e o flagelo dos incêndios florestais, nós defendemos a valorização do mundo rural e da agricultura como estratégico para dinamizar o território, para fixar pessoas.",
        "time": 1041.152
    },
    {
        "speaker": "Moderadora",
        "text": "Falou de incêndios felicitais, deixa-me avançar porque o tempo voa.",
        "time": 1065.157
    },
    {
        "speaker": "Moderadora",
        "text": "Inés Souza Real trouxe os bombeiros para a luta dos polícias.",
        "time": 1068.1779999999999
    },
    {
        "speaker": "Moderadora",
        "text": "Nós temos aqui uns valores já avançados só mesmo para PSP, GNR e guardas prisionais.",
        "time": 1072.78
    },
    {
        "speaker": "Moderadora",
        "text": "Primeiro falou-se em 154 milhões, depois falou-se em 600 milhões.",
        "time": 1077.262
    },
    {
        "speaker": "Moderadora",
        "text": "Este suplemento de risco para os bombeiros, defende-o nos mesmos moldes, nos mesmos valores, acha que faz sentido juntar tudo no mesmo processo?",
        "time": 1081.503
    },
    {
        "speaker": "Moderadora",
        "text": "Avançamos no tema.",
        "time": 1090.792
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Permita-me só que não possa deixar passar aqui em branco uma questão, que é nós não deslinhamos os agricultores.",
        "time": 1091.433
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PSD não acompanhou o PAN quando propusemos, por exemplo, o incentivo à agricultura biológica e os modos de reconversão para boas práticas.",
        "time": 1096.838
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós estamos ao lado da agricultura quando defendemos o combate às alterações climáticas e que é preciso garantir uma aposta na economia verde, porque é a economia verde, inclusive ao nível da agricultura e florestal, que nos vai trazer precisamente mais de 24 milhões de apostas",
        "time": 1103.92
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "No que diz respeito quer às forças de segurança, quer aos bombeiros, o PAN defende efetivamente a valorização profissional, quer a reconhecimento do subsídio de risco, quer o direito à reforma antecipada.",
        "time": 1117.705
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Para nós é fundamental que o Estado olhe para estas profissões e não se lembre só delas no verão.",
        "time": 1128.631
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Agora, o PAN tinha apresentado uma proposta que efetivamente visava esta valorização.",
        "time": 1133.014
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Ela foi rejeitada pelo PS e pelo PSD no final da legislatura, quando efetivamente tínhamos",
        "time": 1137.577
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "possibilidade de fechar em especialidade este projeto que ia valorizar os bombeiros, até porque nós não nos podemos esquecer que estes profissionais têm uma exposição ao risco muito maior e são os aliados inestimáveis do combate às alterações climáticas, a par daquilo que é o quotidiano de emergência do dia-a-dia, que também fazem o socorro, quer às populações, quer na dimensão da proteção animal.",
        "time": 1142.58
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E é uma decisão sustentável financeiramente, não sei entender.",
        "time": 1163.54
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "É uma decisão que, em nosso entender, deve ser indicarada como efetivamente sustentável, porque nós não podemos continuar, por exemplo, a desperdiçar cerca de 2.2 mil milhões de euros em projetos como a Operação Data Center veio por revelar, e que nem sequer houve a transparência de sabermos com quem é que se tinham sentado os nossos governantes.",
        "time": 1166.363
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E o PAN propôs, por exemplo, que se houvesse uma lei de transparência e de regulamentação do lobby, e o PDPSD votou contra.",
        "time": 1183.589
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Votou contra esta lei que estava prestes a poder entrar em vigor agora mesmo.",
        "time": 1190.332
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu não estou nada contra, o PSD apresentou um projeto e não houve votação final.",
        "time": 1194.073
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu não estou no Parlamento há uns anos, mas estou bem informado.",
        "time": 1198.877
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Eu sei que a Inécia Luzarreal aproveita estes debates para fazer uma revisão de tudo aquilo que fez no Parlamento e está no seu direito, porque também estamos aqui para prestar contas.",
        "time": 1203.64
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Agora, tem é que ser rigorosa.",
        "time": 1212.887
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Precisamente para ser rigorosa e aconcluir o que lhe estava a dizer, não só votou contra a suspensão dos projetos da Operação Data Center, como de opotestativamente a lei que visava regulamentar o lobby e garantir a transparência no nosso país.",
        "time": 1217.57
    },
    {
        "speaker": "Moderadora",
        "text": "Luís Montenegro, antes de falarmos, nomeadamente, destas empresas, o que é que vai acontecer a elas com estas explorações?",
        "time": 1229.22
    },
    {
        "speaker": "Moderadora",
        "text": "questão no âmbito também da Operação Influencer, pergunto-lhe o mesmo.",
        "time": 1236.365
    },
    {
        "speaker": "Moderadora",
        "text": "Faz sentido trazer os bombeiros para este processo dos polícias, dos guardas?",
        "time": 1239.366
    },
    {
        "speaker": "Moderadora",
        "text": "Faz sentido um pacto alargado, uma espécie de pacto de regime, como eles pedem, entre o PSD e o PS, já nesta fase, ainda antes das eleições?",
        "time": 1245.108
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Antes das eleições, creio que não, porque nós estamos na altura agora de confrontar os nossos programas de desenvolvimento económico, social, de recuperação de tudo aquilo que foram perdas significativas que os serviços públicos deram em termos de incapacidade de resposta à população portuguesa.",
        "time": 1254.554
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós estamos concentrados agora em dizer ao país como é que se consegue criar mais riqueza, como é que pagando menos impostos podemos estimular maior produtividade e maior capacidade de pagar",
        "time": 1270.603
    },
    {
        "speaker": "Luís Montenegro",
        "text": "melhores salários, como é que podemos reformular o serviço e o sistema de saúde público.",
        "time": 1281.409
    },
    {
        "speaker": "Moderadora",
        "text": "Mas não se fosse esta questão dos polícias e dos bombaios.",
        "time": 1286.695
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Não, eu já lhe avalo o que isto tem a ver com isso.",
        "time": 1288.537
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Podermos recuperar a perda de qualidade e de exigência na escola pública, podemos dar uma resposta às lacunas e às carências da habitação.",
        "time": 1291.52
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E há um problema na administração pública que é transversal.",
        "time": 1299.648
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Há falta de recursos humanos, há falta de atratividade para as carreiras de quase todas as áreas de intervenção da administração.",
        "time": 1301.85
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É nas forças de segurança, mas não é só.",
        "time": 1309.316
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É nas forças armadas também.",
        "time": 1310.858
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É nos bombeiros.",
        "time": 1312.659
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Hoje, eu também já estive em centenas",
        "time": 1314.16
    },
    {
        "speaker": "Luís Montenegro",
        "text": "de instituições, de associações humanitárias, onde o problema tem muito a ver com as condições que se pode dar, quer para o voluntariado, quer para os bombeiros profissionais.",
        "time": 1318.184
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É necessário criar um estatuto de bombeiro.",
        "time": 1328.314
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Então não faz sentido trazer os bombeiros para este processo, no seu entender?",
        "time": 1329.815
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Faz sentido que nós possamos estudar um modelo remuneratório e um modelo de carreira também nos bombeiros e sendo transversal na administração pública de uma forma que tem que ser negociada, tem que ser uma forma que tem que ser gradual.",
        "time": 1332.998
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós não vamos poder, mesmo mudando de governo, como vamos mudar.",
        "time": 1347.587
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mesmo tendo a Aliança Democrática uma propensão para chamar para a administração pública bons quadros, seja na área da segurança, na área da defesa, na área da justiça, na área da proteção civil.",
        "time": 1351.349
    },
    {
        "speaker": "Luís Montenegro",
        "text": "E depois, claro, na área da saúde e da educação.",
        "time": 1364.417
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Chamar bons quadros é preciso pagar-lhes bem, é preciso dar-lhes uma perspectiva de progressão na carreira, é preciso haver incentivos.",
        "time": 1367.078
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Mas não vamos dizer às pessoas que vai ser de março para abril de 2024 que tudo isso vai resolver.",
        "time": 1374.082
    },
    {
        "speaker": "Moderadora",
        "text": "Faz sentido um pacto de regime nesta fase?",
        "time": 1381.672
    },
    {
        "speaker": "Moderadora",
        "text": "Faz sentido.",
        "time": 1383.394
    },
    {
        "speaker": "Moderadora",
        "text": "Como pedem as classes que estão neste momento a reivindicar esse complemento, esse subsídio de risco.",
        "time": 1384.575
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "No entender do PAN faz todo o sentido, nós temos de uma vez por todas de chegar a um compromisso de transversá-la às várias forças políticas em relação a serviços essenciais para o país, quer neste caso os agentes da GNR, da PSP e os bombeiros, quer na dimensão dos professores e das suas justas reivindicações, mas eu não posso... Como é que entende a falta de interesse, então, de Luís Montenegro em assumir esse pacto?",
        "time": 1389.318
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Eu ia precisamente tocar aí.",
        "time": 1410.469
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Eu não posso achar de referir que o PAN, com apenas uma deputada, foi o Partido da Assembleia da República da Oposição que mais fez medidas aprovarem e influenciou a governação.",
        "time": 1411.869
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não foi o PPD-PSD com 77 deputados.",
        "time": 1420.831
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN dá-se muito melhor para o Partido Socialista do que nós.",
        "time": 1423.012
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O Partido Socialista tinha uma maioria absoluta.",
        "time": 1425.432
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E nós conseguimos, efetivamente, garantir que nós só tínhamos aprovado que o alargamento da Tarifa Social de Energia para mais de 200 mil famílias",
        "time": 1426.892
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Fazendo a diferença financeira na qualidade de vida das pessoas, como conseguimos também através da taxa de carbono sobre a navegação e a aviação, financiar os espaços sociais, foram mais de 90 milhões de euros.",
        "time": 1435.754
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não foi o PPD-PSD que conseguiu isto, foi o PAN.",
        "time": 1446.178
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Conseguimos igualmente uma licença para a reestruturação da vida das vítimas de violência doméstica, para a vida familiar, para poderem fugir dos contextos de agressão.",
        "time": 1448.519
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Tudo isto tem feito a diferença na vida das pessoas, mas nós precisamos de ir mais longe e temos de olhar para o futuro do país e perceber que as pessoas não podem continuar a viver sem se ressentirem o retorno do esforço do seu trabalho e aquilo que foi a inflação e que foi o récord fiscal.",
        "time": 1457.122
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "que o Estado beneficiou tem que ter um retrocesso para as pessoas e tem que ter um retrocesso na qualidade de vida dos mais jovens.",
        "time": 1472.455
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "No acesso, por exemplo, ao crédito bonificado, nós temos que dizer aos jovens que podem e devem sonhar em ter casa própria ou então em ter acesso ao arrendamento acessível através do Porta 65 com mais oferta de habitação.",
        "time": 1479.442
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Precisamos de garantir que não só temos creches gratuitas em toda a zona do país",
        "time": 1491.494
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Inclusive é para quem seja elegível, e se não houver vaga, que o Estado encare e suporte este valor para as famílias ou que ao nível da saúde comatamos lacunas absolutamente incompreensíveis, como as que temos assistido até aqui, e garantimos que conseguimos apoios à saúde mental, à saúde materno-infantil.",
        "time": 1496.358
    },
    {
        "speaker": "Moderadora",
        "text": "Mas Inês, deixo-te colocar-lhe aqui uma questão, até porque tenho de passar a palavra ao Luís Montenegro.",
        "time": 1513.051
    },
    {
        "speaker": "Moderadora",
        "text": "Se há a ver vencer as próximas eleições,",
        "time": 1517.014
    },
    {
        "speaker": "Moderadora",
        "text": "Como é que o PAN vai negociar as suas propostas?",
        "time": 1520.933
    },
    {
        "speaker": "Moderadora",
        "text": "Não corre o risco de se tornar inútil isto, partindo do princípio que se mantém no Parlamento?",
        "time": 1525.299
    },
    {
        "speaker": "Moderadora",
        "text": "Pelo menos consigo enquanto deputada.",
        "time": 1530.547
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN, volto a referir, foi partido à oposição com apenas uma deputada, mais propostas",
        "time": 1532.37
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas ao fechar a porta à AD não fica refém de uma vitória do PS?",
        "time": 1536.496
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Os portugueses sabem que se querem ter um voto útil, esse voto não é no PS nem no PSD.",
        "time": 1539.1970000000001
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Votar PS e PSD é exatamente a mesma coisa.",
        "time": 1543.959
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Pior, votar a Aliança Democrática claramente não serve hoje os interesses do país porque houve uma aproximação e uma escolha do Luís Montenegro, de aproximação à agenda até extremista de forças populistas antidemocráticas, ao invés de se manter perto do centro-direita e daquilo que são os valores progressistas do nosso tempo.",
        "time": 1546.4
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN está disponível para dialogar com quem queira aproximar-se destes valores, mas isso implica claramente ter que escolher, porque votar na AD será um voto contra os direitos das mulheres, será um voto contra a proteção animal.",
        "time": 1563.607
    },
    {
        "speaker": "Moderadora",
        "text": "Falando de escolhas, já está a repetir as ideias Inês Souza Real.",
        "time": 1575.659
    },
    {
        "speaker": "Moderadora",
        "text": "Falando de escolhas, num governo da AD...",
        "time": 1579.883
    },
    {
        "speaker": "Moderadora",
        "text": "Falando de escolhas, e porque estamos muito perto do final, falando de escolhas num Governo Dádio, o que é que vai acontecer àqueles projetos da exploração do lítio, do hidrogênio verde, do data center, de que a Inês de Souza Real falou, que estiveram no centro das investigações que levaram à queda do Governo de António Costa e à Constituição de João Galamba enquanto arco-íris?",
        "time": 1583.226
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Antes disso, eu tenho só que responder àquilo que o Inês Sousa Real disse, mas o Inês falou não sei quantos minutos seguidos.",
        "time": 1599.29
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Podes fazer a Aliança Democrática, mas está equilibrado.",
        "time": 1604.373
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Deixa-me dizer o seguinte, eu respeito a sua agenda política e respeito o seu trabalho parlamentar.",
        "time": 1606.415
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Agora, vamos falar claro, a Inês está-se a vangloriar de ter conseguido na sua negociação com o Partido Socialista conquistar alguns dos seus objetivos para essa agenda, que eu não estou a desvalorizar, é a sua agenda, tem toda a legitimidade.",
        "time": 1615.18
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Querer-se assumir como parceira do Partido Socialista implica também... Não, deixa-me acabar agora.",
        "time": 1632.225
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Implica também, não é só aqueles projetos que a Inês Souza Real conseguiu aprovar nessas matérias.",
        "time": 1639.312
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Então assuma todo o legado da governação, já que tem essa vantagem de ter um relacionamento com quem decide,",
        "time": 1645.098
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Quem decide é quem tem a maioria dos votos.",
        "time": 1652.526
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Fizemos o mesmo na Madeira.",
        "time": 1653.806
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Quem tinha a maioria absoluta dos votos no Parlamento era o Partido Socialista.",
        "time": 1654.987
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não estávamos a nossa diferença.",
        "time": 1658.448
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Porquê que a Inês não usou essa sua capacidade de aprovação de diplomas para colocar médicos e enfermeiros no Serviço Nacional de Saúde?",
        "time": 1659.348
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Para dar um médico de família a quem precisa?",
        "time": 1666.77
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Para dar um professor aos cerca de 40 mil alunos que agora, à meio do ano, ainda não têm professor na escola?",
        "time": 1669.051
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Para aprovar a recuperação integral do tempo dos professores?",
        "time": 1674.413
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Já não conseguem dialogar.",
        "time": 1677.254
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós cá estaremos para dialogar.",
        "time": 1677.914
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Porquê que a Inês Luzargal não utilizou",
        "time": 1678.934
    },
    {
        "speaker": "Luís Montenegro",
        "text": "essa sua magistratura de influência, de ligação com o Partido Socialista, para poder resolver o problema da habitação, do arrendamento, da aquisição.",
        "time": 1681.815
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Quando o Dr. Pedro Nuno Santos e o Dr. António Costa prometeram que em 2024, nos 50 anos do 25 de Abril, todos os portugueses iriam ter acesso a uma habitação digna, porque é que não utilizou a sua capacidade, de que tanta festa faz, para aprovar algumas coisas que com certeza importantes da sua agenda,",
        "time": 1691.323
    },
    {
        "speaker": "Luís Montenegro",
        "text": "para aprovar aquilo que era importante para as pessoas, a diminuição dos impostos sobre o rendimento do trabalho, para as pessoas terem maior capacidade para poderem pagar as suas despesas, naturalmente, e não terem de emigrar.",
        "time": 1709.858
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Tempo de resposta a ideias das Arreal para depois o Luís Montenegro fechar este debate.",
        "time": 1723.782
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Porque não lhes deu uma esperança?",
        "time": 1727.123
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Porque é que esteve ao lado do Partido Socialista a assistir a milhares e milhares de jovens que não têm trabalho em Portugal,",
        "time": 1728.683
    },
    {
        "speaker": "Luís Montenegro",
        "text": "que não se revêem na perspectiva de progressão das suas carreiras e dos seus salários e imigram.",
        "time": 1733.925
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós vamos acabar também com as comissões abusivas que eram cobradas pela banca no âmbito da prestação da casa.",
        "time": 1763.865
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Foi o PAN, poupámos mais de 119 milhões de euros às famílias.",
        "time": 1770.608
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Se é certo que temos que trabalhar na próxima legislatura para garantir que há mais acesso, por exemplo, ao crédito punificado ou a linhas de renegociação de crédito ou apoio e arrendamento acessível, fizemos já um caminho, deixámos já um legado e o mesmo não pode dizer o PST.",
        "time": 1773.809
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mesmo na proteção animal, fechámos a proteção animal neste ano.",
        "time": 1787.735
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "com 40 milhões de euros aprovados em dois anos.",
        "time": 1792.077
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós não temos nada a ver com este governo.",
        "time": 1796.281
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós queremos dar um ciclo novo.",
        "time": 1798.863
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Um de cada vez, por favor.",
        "time": 1802.266
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "É que aquilo que importa não é ver quem é que berra mais no parlamento, é quem é que consegue ter a diferença na vida das pessoas.",
        "time": 1804.748
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Porque as pessoas lá em casa estão fartas e não querem saber se as medidas são de esquerda ou de direita.",
        "time": 1810.134
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Se foi o PAN ou se foi o PSD que as fez aprovar, as pessoas querem ver melhorias na sua vida.",
        "time": 1814.838
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E mais os jovens vivem aí com ansiedade e não têm respostas.",
        "time": 1818.922
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Fomos nós que trabalhámos, como a deputada vocês têm 77 e não conseguiram liderar este campeonato.",
        "time": 1823.526
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Temos efetivamente mais medidas aprovadas.",
        "time": 1828.07
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nós temos uma dificuldade maior em chegar a acordo com o Partido Socialista.",
        "time": 1829.932
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Vocês têm mais facilidade.",
        "time": 1834.855
    },
    {
        "speaker": "Moderadora",
        "text": "Eu tenho que conceder isso.",
        "time": 1835.895
    },
    {
        "speaker": "Moderadora",
        "text": "Fecha este debate Luís Montenegro.",
        "time": 1838.096
    },
    {
        "speaker": "Moderadora",
        "text": "Para o final, lanço-lhe uma questão sobre a morte medicamente assistida, porque o PSD não se comprometeu com nenhuma posição.",
        "time": 1840.638
    },
    {
        "speaker": "Moderadora",
        "text": "O seu secretário-geral, Hugo Soares, chegou a dizer que iria incluir no programa eleitoral uma posição sobre o assunto.",
        "time": 1847.381
    },
    {
        "speaker": "Moderadora",
        "text": "Não há uma única linha sobre o assunto.",
        "time": 1853.304
    },
    {
        "speaker": "Moderadora",
        "text": "Quer dizer com clareza aos portugueses o que é que pretende fazer sobre este assunto se conseguir formar governo?",
        "time": 1856.085
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nesta altura nós vamos aguardar a pronúncia do Tribunal Constitucional.",
        "time": 1862.008
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Apenas isso?",
        "time": 1865.629
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Sim, nesta altura sim.",
        "time": 1866.35
    },
    {
        "speaker": "Moderadora",
        "text": "Nada mais?",
        "time": 1867.85
    },
    {
        "speaker": "Luís Montenegro",
        "text": "Nesta altura sim.",
        "time": 1868.631
    },
    {
        "speaker": "Moderadora",
        "text": "Uma posição de defensiva neste fecho de debate entre Lisboa de Negro e... Uma posição que é importante para termos segurança jurídica.",
        "time": 1870.331
    },
    {
        "speaker": "Luís Montenegro",
        "text": "É essa a linha de raciocínio que nós fazemos nesta altura.",
        "time": 1877.294
    },
    {
        "speaker": "Moderadora",
        "text": "Luís Montenegro e Inês de Souza, realmente obrigada pela presença aqui esta noite na SIC e na SIC Notícias.",
        "time": 1881.837
    }
]
