[
    {
        "speaker": "Moderadora",
        "text": "Boa tarde, seja bem-vindo no debate desta tarde para as eleições de 10 de Março.",
        "time": 8.251
    },
    {
        "speaker": "Moderadora",
        "text": "Vão estar, frente a frente, a coordenadora do Bloco de Esquerda e o porta-voz do LIVRE.",
        "time": 12.918
    },
    {
        "speaker": "Moderadora",
        "text": "O sorteio ditou que comece Mariana Mortágua e termine Rui Tavares.",
        "time": 17.445
    },
    {
        "speaker": "Moderadora",
        "text": "Muito boa tarde aos dois.",
        "time": 21.612
    },
    {
        "speaker": "Moderadora",
        "text": "Já vamos falar das vossas propostas, mas antes de as analisarmos, e começando pela Mariana Mortágua, no último debate trouxe o caso da sua avó a propósito da lei das rendas.",
        "time": 23.735
    },
    {
        "speaker": "Moderadora",
        "text": "O tema levantou várias dúvidas e a Mariana Mortágua chegou a ser acusada de ser mentirosa.",
        "time": 33.782
    },
    {
        "speaker": "Moderadora",
        "text": "Quer esclarecer exatamente o que é que aconteceu?",
        "time": 39.126
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Bom, em primeiro lugar, boa tarde.",
        "time": 41.178
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Quero, antes de mais, uma pequena nota para dizer que estes debates são muito importantes.",
        "time": 43.999
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu respeito todos e acho errado que se mudem as regras do jogo a meio do jogo.",
        "time": 47.94
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Acho que a postura perante os debates, dita também a postura com que cada um de nós está na política e Luís Montenegro definiu-se nessa postura, ou recusar alguns debates e acho que era importante que os fizesse todos, a bem da democracia e do esclarecimento.",
        "time": 53.942
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E é também a bem da democracia e do esclarecimento que faço as declarações e as mantenho sobre a lei das rendas que foi aprovada em 2012.",
        "time": 68.167
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Toda a gente conhece essa lei das rendas.",
        "time": 76.75
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Muita gente a sentiu na pele.",
        "time": 78.69
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Um idoso que falhasse uma comunicação ou que não respondesse durante 30 dias poderia ter um aumento de renda ilimitado ou até uma situação de despejo.",
        "time": 80.351
    },
    {
        "speaker": "Moderadora",
        "text": "Mas quer esclarecer-nos o que é que aconteceu efetivamente com a sua avó?",
        "time": 90.814
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mesmo o regime de salvaguarda que foi instituído era um regime que tinha um prazo de 5 anos.",
        "time": 93.635
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Portanto, imaginemos a crueldade de dizer a um idoso com 70 que só está protegido até aos 75, ou que aos 75 só está protegido até aos 80.",
        "time": 99.179
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Essa lei, quando foi aplicada, ela fez com que todos os idosos que tinham um arrendamento, independentemente da sua situação,",
        "time": 108.146
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "ficassem em sobressalto, porque não sabiam o que ia acontecer, porque sentiram que se não estivessem em cima do acontecimento, se não tivessem informação, tudo poderia acontecer e que estariam desprodugidos.",
        "time": 115.091
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A minha avó sentiu esse sobressalto e acho que não foi a única.",
        "time": 124.495
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Muitas avós e muitos avós que tinham contratos de arrendimento o sentiram.",
        "time": 127.596
    },
    {
        "speaker": "Moderadora",
        "text": "Mas a sua avó cumpria os requisitos à data para ser expulsa?",
        "time": 131.158
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O que eu digo e mantenho é que em 2012 foi aprovada uma lei muito cruel, porque criou regras que fizeram com que quem não fosse capaz de responder atempadamente, que não estivesse informado, e mesmo sendo capaz de responder atempadamente, tendo um regime de salvaguarda",
        "time": 136.46
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "que era meramente temporário, criou um regime de insegurança e de sobressalto em todos os idosos (não só nos idosos, mas particularmente nos idosos) que a partir do momento em que recebiam uma carta de senhorio ficavam em sobressalto, sem saber o que lhes podia acontecer.",
        "time": 153.067
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E esse é um medo que foi sentido e que eu acho que foi de uma enorme crueldade e que foi sentido por muita gente.",
        "time": 168.083
    },
    {
        "speaker": "Moderadora",
        "text": "Mas acabou por não me responder, se a sua avó efetivamente cumpria esses requisitos à luz do novo regime de arrendamento urbano do ano de 2012.",
        "time": 173.148
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não faz muito sentido discutir as questões particulares, eu acho que o que eu disse e mantenho é que cada idoso terá tido a sua situação particular, todos eles situações diferentes, mas há uma coisa comum entre todos os casos, que é o sobressalto e o medo daquilo que ia acontecer.",
        "time": 179.854
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E essa é a maior das crueldades daquela lei que foi aplicada em 2012 e que resultou na expulsão de muitos idosos, como nós sabemos.",
        "time": 196.969
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Esses casos são públicos e foram acompanhados.",
        "time": 204.194
    },
    {
        "speaker": "Moderadora",
        "text": "Avancemos então.",
        "time": 205.715
    },
    {
        "speaker": "Moderadora",
        "text": "Rui Tavares, não sei se quer comentar no fundo já, até porque a Mariana Mortágua trouxe para o nosso debate a questão do posicionamento da Aliança Democrática, que avisou que afinal quem iria debater consigo era Nuno Melo e não Luís Montenegro.",
        "time": 206.716
    },
    {
        "speaker": "Rui Tavares",
        "text": "Boa tarde, boa tarde também aos telespectadores da SIC e boa tarde à Mariana Mortágua, apesar de eu estar um bocadinho chateado com a Mariana porque depois do debate que ela fez com o Luís Montenegro, agora o Luís Montenegro não quer debater comigo e não quer debater com o Paulo Raimundo e portanto foi eficácia mas foi pouca camaradagem porque podias ter deixado um bocadinho para nós.",
        "time": 219.795
    },
    {
        "speaker": "Rui Tavares",
        "text": "Falando sério, é uma descortesia enorme.",
        "time": 239.584
    },
    {
        "speaker": "Rui Tavares",
        "text": "O LIVRE não foi informado, a não ser por perguntas de jornalistas, portanto o PSD não teve a cortesia (a AD, quem quer que seja — alguém — um dos três líderes da coligação) a cortesia de falar diretamente, não sei se com o PCP, com a CDU, mas não com o LIVRE certamente.",
        "time": 242.505
    },
    {
        "speaker": "Rui Tavares",
        "text": "É uma diferença de tratamento que para alguém que quer ser primeiro-ministro me parece especialmente grave.",
        "time": 259.736
    },
    {
        "speaker": "Rui Tavares",
        "text": "Então como é que vai fazer nos debates quinzenais na Assembleia da República?",
        "time": 266.24
    },
    {
        "speaker": "Rui Tavares",
        "text": "Vai só responder a uns partidos e a outros manda responder um ministro ou um secretário do Estado?",
        "time": 269.661
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não, quem quer ser primeiro-ministro tem que debater com todos os partidos que estão na Assembleia da República presente, até porque ainda há outra coisa.",
        "time": 275.764
    },
    {
        "speaker": "Rui Tavares",
        "text": "Esta lei, tal como ela existe, ela foi redigida no tempo em que Luís Montenegro era líder parlamentar do PSD e ele estava na Assembleia da República.",
        "time": 283.447
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, foi o PSD e o CDS, entre outros partidos, que determinaram que a cobertura nas campanhas eleitorais e que os debates que precediam eleições deveriam contar com todos os partidos com representação parlamentar.",
        "time": 292.711
    },
    {
        "speaker": "Rui Tavares",
        "text": "Aliás, o LIVRE na altura protestou contra essa lei.",
        "time": 305.199
    },
    {
        "speaker": "Rui Tavares",
        "text": "Foi o PSD que a escreveu e, portanto, está a faltar uma lei que está escrita.",
        "time": 309.501
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas ainda há outro aspecto que me parece mais inquietante.",
        "time": 312.944
    },
    {
        "speaker": "Rui Tavares",
        "text": "Luís Montenegro",
        "time": 317.126
    },
    {
        "speaker": "Rui Tavares",
        "text": "deixou pelos vistos que durante semanas toda a gente presumisse que todos os debates eram com ele.",
        "time": 318.9
    },
    {
        "speaker": "Rui Tavares",
        "text": "Saíram matérias na imprensa, fizeram-se calendários, todas as pessoas conhecem os grafismos, têm o nome das pessoas que participam nos debates.",
        "time": 326.528
    },
    {
        "speaker": "Rui Tavares",
        "text": "E portanto, ele deixou que tacitamente as pessoas assumissem que um sim era um sim.",
        "time": 333.056
    },
    {
        "speaker": "Rui Tavares",
        "text": "E isto é muito grave com o Luís Montenegro, porque ele ao mesmo tempo está-nos a dizer que um não é um não, que o seu não ao Chega é mesmo um não.",
        "time": 339.744
    },
    {
        "speaker": "Rui Tavares",
        "text": "Agora, o que eu quero saber é se esse não dele vale tanto como o sim que valia para estes debates.",
        "time": 346.091
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eu espero que ele recue, até porque um debate",
        "time": 351.037
    },
    {
        "speaker": "Rui Tavares",
        "text": "que corra mal é sempre melhor do que um debate ao qual não se foi. E devo dizer que lá estarei, frente a Nuno Melo, frente a Gonçalo da Câmara Pereira, se quiserem enviar também, mas espero que Luís Montenegro não cometa esse erro de não comparecer ao debate.",
        "time": 355.151
    },
    {
        "speaker": "Moderadora",
        "text": "Avancemos então para as vossas propostas.",
        "time": 372.332
    },
    {
        "speaker": "Moderadora",
        "text": "O Bloco de Esquerda e o LIVRE disputam mais ou menos o mesmo eleitorado e estão os dois disponíveis para fazerem parte de uma eventual solução de governo liderada pelo Partido Socialista.",
        "time": 374.595
    },
    {
        "speaker": "Moderadora",
        "text": "A minha pergunta, e começando pela Mariana, é: o que é que verdadeiramente vos distingue, Mariana Mortágua?",
        "time": 385.326
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Bom, temos um acordo sobre os nãos de Luís Montenegro e, certamente, sobre a sua validade.",
        "time": 390.925
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu acho que o Bloco e o LIVRE têm objetivos comuns.",
        "time": 397.43
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Derrotar a direita e conseguir uma maioria que vire a página das políticas da maioria absoluta e que encontre soluções para os principais problemas do país, saúde, habitação, educação.",
        "time": 400.472
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Há objetivos que temos que de facto são pouco falados e eu concordo, o Rui disse isso num debate ontem mesmo.",
        "time": 410.62
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A investigação, a educação, o clima são temas centrais e que os nossos programas desenvolvem e que não têm sido centrais nos debates e temos certamente diagnósticos comuns para os principais problemas, entre eles para o problema da habitação.",
        "time": 417.825
    },
    {
        "speaker": "Moderadora",
        "text": "Mas têm aspectos que vos distinguem, é a minha questão.",
        "time": 434.859
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É precisamente aí que eu ia chegar.",
        "time": 438.602
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Temos um diagnóstico comum que é a pressão de luxo sobre o mercado imobiliário, sobre as cidades.",
        "time": 441.484
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O Rui falava ontem sobre Portugal estar no topo dos países que são procurados por milionários a nível mundial e falava dos mega milionários de Dubai.",
        "time": 447.369
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu não podia estar mais de acordo e por isso defendo que se proíba a venda de casas no centro das cidades, nas zonas pressionadas, a não residentes.",
        "time": 456.496
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Ou seja, a venda de casas é para quem quer viver, independente da sua nacionalidade, e não para quem quer uma casa, uma segunda casa, uma casa para passar uma meia dúzia de meses durante as férias.",
        "time": 464.302
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Na altura, o Rui fez-me uma acusação de demagogia nacionalista, de abrir as portas à demagogia nacionalista.",
        "time": 475.771
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu acho que essa acusação não faz sentido, porque esta é, na verdade, a única proposta que consegue impedir essa procura ilimitada de milionários sobre o mercado da habitação que está a fazer subir os preços",
        "time": 482.414
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "como diz o Banco de Portugal, que os preços em média são 95% superiores em transações de não residentes, ou como o INE diz no último boletim.",
        "time": 494.82
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Até porque sabemos que enquanto nós não estancarmos esta procura milionária externa, que não procura Portugal para viver, mas para especular ou para passar meia dúzia de meses por ano,",
        "time": 504.309
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "é muito difícil que as outras medidas façam sentido, porque há sempre uma procura ilimitada por casas e por construção de luxo e por mercado de luxo que está a inflacionar o preço das casas.",
        "time": 516.741
    },
    {
        "speaker": "Moderadora",
        "text": "Rui Tavares, para além desta demagogia nacionalista, e estou a citá-lo usando as palavras da Mariana Mortágua, o que é que verdadeiramente distingue o LIVRE, o projeto do LIVRE, do projeto que o Bloco de Esquerda oferece aos portugueses?",
        "time": 527.585
    },
    {
        "speaker": "Rui Tavares",
        "text": "Bem, é uma citação em segunda mão, mas vamos lá.",
        "time": 541.357
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eu não acho que a gente esteja a disputar eleitorados de esquerda, como dizia a peça antes do debate.",
        "time": 543.558
    },
    {
        "speaker": "Rui Tavares",
        "text": "Acho que se estivéssemos a disputar eleitorado, acolhemos — todos os partidos acolhem todos os votos que venham, venham de onde venham.",
        "time": 549.379
    },
    {
        "speaker": "Rui Tavares",
        "text": "E todos os partidos querem ter sempre mais votos, mais deputados, mais capacidade de representação.",
        "time": 556.542
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas acho que para o nosso país seria bem insuficiente, bem mau, se os partidos de esquerda estivessem só a disputar eleitorado uns aos outros, porque segundo as sondagens, neste momento, a esquerda precisa de ganhar terreno e, portanto, é o terreno que ontem, no debate que tivemos com o Rui Rocha, creio que fizemos por ganhar.",
        "time": 561.423
    },
    {
        "speaker": "Rui Tavares",
        "text": "É no debate que a Mariana Mortágua fez com o Luís Montenegro que o Bloco fez por ganhar.",
        "time": 582.094
    },
    {
        "speaker": "Rui Tavares",
        "text": "Toda a esquerda precisa de crescer.",
        "time": 588.177
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, aqui acho que há [espaço?] para uma governação, que seja de progresso e de ecologia, que tenha um programa mais congruente e coerente do que tem o da direita. Porque, na verdade, entre o que o Chega diz sobre —enfim, o que quer que seja que o Chega tenha que dizer naquele momento para atingir o poder, que é a única coisa que lhes interessa—",
        "time": 589.938
    },
    {
        "speaker": "Rui Tavares",
        "text": "e o que a Iniciativa Liberal diz nas suas opções ideológicas, e depois o PSD, não há congruência nenhuma.",
        "time": 612.029
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não há congruência nenhuma.",
        "time": 617.575
    },
    {
        "speaker": "Moderadora",
        "text": "Ou seja, nesta altura, Rui Tavares, não convém assinalar as vossas divergências? Porque algumas existem.",
        "time": 618.957
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós sabemos de onde viemos e sabemos que temos objetivos comuns.",
        "time": 623.502
    },
    {
        "speaker": "Rui Tavares",
        "text": "Agora, claro que há diferenças em relação a temas que são bem conhecidos — a Europa é um deles.",
        "time": 626.906
    },
    {
        "speaker": "Rui Tavares",
        "text": "Há diferenças também em relação a famílias políticas que representamos.",
        "time": 632.569
    },
    {
        "speaker": "Rui Tavares",
        "text": "O LIVRE é um membro de pleno direito do Partido Verde Europeu e, portanto, é uma família política afim, progressista, mas não exatamente a mesma do Bloco de Esquerda.",
        "time": 635.31
    },
    {
        "speaker": "Rui Tavares",
        "text": "E há diferenças também em relação a método e à maneira como fazemos as coisas.",
        "time": 645.436
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eu acho que, por exemplo, em relação a este tema.",
        "time": 649.138
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque é que o LIVRE acredita que uma abordagem proibicionista não é a melhor?",
        "time": 652.199
    },
    {
        "speaker": "Rui Tavares",
        "text": "Num diagnóstico que é comum.",
        "time": 656.801
    },
    {
        "speaker": "Rui Tavares",
        "text": "É verdade que este excesso súbito de procura em Portugal fez subir o preço das casas todas, mesmo que no mercado global haja apenas uma parte ínfima desse mercado que procura casas em Portugal.",
        "time": 658.401
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas acontece que se a Iniciativa Liberal, aqui há uns anos falava de 100 mil e agora fala de 250 mil casas, isto é 0,01% do mercado que num instante",
        "time": 672.287
    },
    {
        "speaker": "Rui Tavares",
        "text": "arrebataria essas casas em Portugal, comprando-as ainda por cima, a 2 milhões de euros, 3 milhões de euros.",
        "time": 681.13
    },
    {
        "speaker": "Rui Tavares",
        "text": "Começa a ser banal isto.",
        "time": 686.714
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, isto faz subir casas que ainda há uns anos se vendiam por 500 mil e nós achávamos caras e que agora estão inacessíveis aos portugueses.",
        "time": 688.095
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eu creio que proibir a venda a não-residentes tem um problema de direito europeu.",
        "time": 695.99
    },
    {
        "speaker": "Rui Tavares",
        "text": "É verdade que a Dinamarca o faz, mas a Dinamarca tem derrogações especiais porque não faz parte do espaço de liberdade, segurança e justiça da União Europeia.",
        "time": 703.5
    },
    {
        "speaker": "Rui Tavares",
        "text": "Há aí um problema que não sei se foi inteiramente explorado.",
        "time": 711.33
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas também é verdade que acho que há aqui um erro político — não uso essa expressão de demagogia nacionalista, isso usei em relação ao Chega porque, claro, aproveitou para cavalgar a onda de dizer que, bem, para alguma coisa vocês querem fechar as portas.",
        "time": 714.694
    },
    {
        "speaker": "Rui Tavares",
        "text": "Como é que o LIVRE propõe ajudar a resolver este problema que se está a agravar? E achamos que se fizermos o que nós propomos quanto antes ainda o podemos resolver a tempo.",
        "time": 727.764
    },
    {
        "speaker": "Moderadora",
        "text": "E que é uma proposta diferente da do Bloco.",
        "time": 737.426
    },
    {
        "speaker": "Rui Tavares",
        "text": "É uma proposta diferente da do Bloco.",
        "time": 739.447
    },
    {
        "speaker": "Rui Tavares",
        "text": "É de ter uma sobretaxa do IMT sobre prédios de luxo e que essa sobretaxa, que este mercado pode muito bem pagar, sirva para um fundo de emergência na habitação para fomentar o mercado nos segmentos classe média baixa e jovens.",
        "time": 741.028
    },
    {
        "speaker": "Rui Tavares",
        "text": "Isto é o que se chama, em linguagem técnica, um imposto pigoviano, ou seja,",
        "time": 755.458
    },
    {
        "speaker": "Rui Tavares",
        "text": "pretende arrefecer as externalidades negativas de um mercado onde não há propriamente uma atividade ilegítima.",
        "time": 759.821
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não é ilegítimo uma pessoa querer viver em Portugal, não é ilegítimo que Portugal seja atrativo para estas pessoas, mas nós podemos aumentar os impostos de forma a que seja menos atrativo",
        "time": 765.226
    },
    {
        "speaker": "Rui Tavares",
        "text": "e que se este mercado, que parece ser tão insensível ao preço, continua a comprar, mesmo com uma sobretaxa no IMT, ao menos isso serve para ajudarmos quem neste momento está sob a pressão de perder as suas casas.",
        "time": 776.756
    },
    {
        "speaker": "Rui Tavares",
        "text": "E devo dizer que, de facto, essa é muito sentida.",
        "time": 786.383
    },
    {
        "speaker": "Rui Tavares",
        "text": "Quer dizer, hoje eu sei que é dia 8, é dia de pagar rendas.",
        "time": 788.784
    },
    {
        "speaker": "Rui Tavares",
        "text": "Sei quando falar com a minha mãe e a seguir este debate é uma coisa que ela me vai falar.",
        "time": 791.446
    },
    {
        "speaker": "Moderadora",
        "text": "Temos de passar à Mariana para responder precisamente a esta questão.",
        "time": 795.028
    },
    {
        "speaker": "Moderadora",
        "text": "Porque é que o Bloco de Esquerda insiste numa taxa que...",
        "time": 798.991
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Uma proibição, na verdade.",
        "time": 804.000
    },
    {
        "speaker": "Rui Tavares",
        "text": "Uma proibição.",
        "time": 805.235
    },
    {
        "speaker": "Moderadora",
        "text": "...uma proibição que o Rui Tavares diz que é ilegal no ponto de vista do Direito Europeu?",
        "time": 806.536
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Na verdade acho que o Rui acaba por dar a resposta à própria questão que coloca: há países da União Europeia que têm esta medida.",
        "time": 811.101
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas é preciso mudar os tratados.",
        "time": 818.000
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Malta e Dinamarca têm derrogações para esta medida e é óbvio que quando estamos perante uma crise destas dimensões,",
        "time": 819.25
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "há políticas que têm de se adaptar à emergência do momento, têm de se adaptar à urgência do momento.",
        "time": 827.138
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Ontem no debate ouvi o Rui a falar sobre esta sobretaxa em IMT, percebi até que seria uma sobretaxa para quem nunca tinha investido em Portugal, e portanto uma sobretaxa para não-residentes —o que em si colocaria a mesma questão de uma medida para não-residentes e não só para residentes—, mas o meu principal problema com essa sobretaxa",
        "time": 833.541
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "nem é que ela acabe por fazer uma distinção entre residentes e não-residentes — porque eu acho que é essencial fazê-lo, e é por isso que proponho que seja proibida a venda de casas para quem não quer viver nas casas, portanto para não-residentes.",
        "time": 853.789
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O que me parece é que uma sobretaxa não resolve o problema, porque um multimilionário do Dubai",
        "time": 865.618
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "paga com felicidade uma sobretaxa do IMT para continuar a ter a casa.",
        "time": 870.962
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É por isso que essa procura é ilimitada, porque ela é ilimitada no seu valor.",
        "time": 875.609
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "2, 3, 4 milhões, seja o que for, este mercado é sempre possível para multimilionários desta dimensão.",
        "time": 879.294
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E depois há uma outra questão, que é o efeito perverso da receita de IMT.",
        "time": 886.343
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A receita de IMT é uma receita municipal, que vai diretamente para o município que tem as casas mais caras, portanto cria um incentivo perverso às casas mais caras —é por isso que o Bloco defende um fundo que mutualiza esta receita, acabando com a ligação direta entre quem recebe a receita e quem tem interesse em que as casas sejam mais caras— mas também porque a receita de IMT subiu muito",
        "time": 890.464
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A receita de IMT subiu 73% nos últimos dois anos.",
        "time": 911.81
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Nós não temos um problema de receita de IMT, ela tem subido muito, passou de 392 milhões de euros em 2012 para 1.700 milhões em 2022.",
        "time": 914.652
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Portanto, não só esta taxa...",
        "time": 919.815
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "não resolve o problema do acesso do multimilionário ao mercado de luxo, como cria um incentivo perverso entre os municípios que têm casas mais caras e mais receita de IMT, como na verdade a receita de IMT já é gigantesca para a natureza do seu imposto, e os ganhos que nós temos de limitar a procura milionária são a única forma até de podermos ter outras limitações no mercado como nós queremos, porque o Rui também defende isso, o LIVRE também defende isso, nomeadamente limites às rendas",
        "time": 927.8
    },
    {
        "speaker": "Moderadora",
        "text": "Vamos passar a outro tema, temos de falar de jovens e de esperança, ou da falta dela.",
        "time": 955.063
    },
    {
        "speaker": "Moderadora",
        "text": "Rui Tavares: Portugal tem hoje a taxa de imigração mais alta da Europa e uma das maiores do mundo.",
        "time": 961.185
    },
    {
        "speaker": "Moderadora",
        "text": "Quase um em cada três jovens nascidos em Portugal emigraram, sendo que este último ano de 2023 foi o ano com mais saídas.",
        "time": 965.267
    },
    {
        "speaker": "Moderadora",
        "text": "A resposta também passará por fazer o país crescer porque obviamente estes jovens reivindicam melhores condições de vida e melhores salários.",
        "time": 974.17
    },
    {
        "speaker": "Moderadora",
        "text": "De forma sustentada e robusta, como é que pomos e quais é que são as soluções do LIVRE para colocar Portugal na rota do crescimento?",
        "time": 982.139
    },
    {
        "speaker": "Rui Tavares",
        "text": "Muito rapidamente, em relação ao tema anterior, só dizer que essa receita deve ser consignada a um Fundo de Emergência na Habitação, que já existe, porque o LIVRE o propôs, neste orçamento para 2024, e desde o dia 1 de janeiro que...",
        "time": 990.327
    },
    {
        "speaker": "Moderadora",
        "text": "Temos de avançar, Rui, só porque senão ficamos praticamente sem tempo para irmos a outros temas importantes.",
        "time": 1000.000
    },

    {
        "speaker": "Rui Tavares",
        "text": "...que, não o IMT, mas 25% do imposto de selo sobre transações imobiliárias vai para esse Fundo de Emergência na Habitação, nos nossos cálculos são 100 milhões por ano, servem para reforçar a Estratégia Nacional de Integração das Pessoas sem Abrigo, mas as câmaras municipais, e aí sim através do IMT, podem usar, por exemplo, para combater a descaracterização dos bairros.",
        "time": 1007.509
    },
    {
        "speaker": "Rui Tavares",
        "text": "Isso leva-nos a esta pergunta.",
        "time": 1025.959
    },
    {
        "speaker": "Moderadora",
        "text": "Ao crescimento da economia.",
        "time": 1027.000
    }
    {
        "speaker": "Rui Tavares",
        "text": "O crescimento da economia por si só, se não for aliado a uma melhoria da qualidade de vida, a uma sustentabilidade do nosso país e a podermos, com o dinamismo que alguns têm e a quem devemos dar asas, assegurar a dignidade de todos, é um crescimento apenas pelo crescimento.",
        "time": 1028.854
    },
    {
        "speaker": "Rui Tavares",
        "text": "E esse nós achamos que não é interessante.",
        "time": 1045.083
    },
    {
        "speaker": "Rui Tavares",
        "text": "O que nós sabemos é que os jovens que saem de Portugal — e eles saem menos do que saíram no tempo da Troika.",
        "time": 1047.364
    },
    {
        "speaker": "Rui Tavares",
        "text": "Também é preciso que se diga, e a direita nunca o diz.",
        "time": 1052.349
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Metade.",
        "time": 1055.349
    },
    {
        "speaker": "Moderadora",
        "text": "Ainda que neste último ano batemos o número recorde, em 2023.",
        "time": 1056.333
    },
    {
        "speaker": "Rui Tavares",
        "text": "Saiam muito mais durante o tempo da Troika.",
        "time": 1059.276
    },
    {
        "speaker": "Rui Tavares",
        "text": "A emigração portuguesa, emigração e re-emigração, gente que já tinha estado lá fora, que voltou, às vezes aposentada, e que depois voltou a sair, no tempo da Troika teve, quer dizer, a níveis que só comparáveis com os do tempo da guerra colonial.",
        "time": 1064.42
    },
    {
        "speaker": "Moderadora",
        "text": "Mas é algo que ainda se mantém.",
        "time": 1077.343
    },
    {
        "speaker": "Moderadora",
        "text": "A verdade é essa e há cada vez mais jovens a quererem sair.",
        "time": 1078.863
    },
    {
        "speaker": "Moderadora",
        "text": "A minha pergunta era muito concreta.",
        "time": 1081.663
    },
    {
        "speaker": "Moderadora",
        "text": "Soluções para pôr o país a crescer que devolvam, que no fundo deem perspectivas aos jovens de terem melhores salários e melhores condições de vida.",
        "time": 1082.964
    },
    {
        "speaker": "Rui Tavares",
        "text": "Temos que entender o porquê.",
        "time": 1089.645
    },
    {
        "speaker": "Rui Tavares",
        "text": "Um deles é evidente, os melhores salários.",
        "time": 1090.806
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós vivemos num espaço de liberdade de circulação na União Europeia.",
        "time": 1092.847
    },
    {
        "speaker": "Rui Tavares",
        "text": "do qual nós somos adeptos e que permite aos jovens que não tenham que esperar por que os políticos do nosso país venham paulatinamente a fazer convergir o país com a média da União Europeia.",
        "time": 1099.833
    },
    {
        "speaker": "Rui Tavares",
        "text": "Eles podem, mudando de país na União Europeia, passar para a vanguarda da União Europeia.",
        "time": 1111.102
    },
    {
        "speaker": "Rui Tavares",
        "text": "E portanto, Portugal tem que sair do paradigma em que jogar para o empate era bom, da anterior geração de políticos em Portugal, e temos que passar, nesta nova geração que existe hoje em dia, para um paradigma no qual Portugal pode estar na vanguarda da União Europeia.",
        "time": 1115.666
    },
    {
        "speaker": "Rui Tavares",
        "text": "Em vários setores, são na transição energética, na ecologia, na defesa da biodiversidade, no restauro da natureza, na educação, na ciência, na construção em Portugal daquilo que pode ser uma plataforma para uma elite de serviço europeia e atlântica que sim, paga bem, salários mais altos, mas não só, as pessoas vão à procura de",
        "time": 1129.136
    },
    {
        "speaker": "Rui Tavares",
        "text": "qualidade de vida e, portanto, excelentes serviços públicos",
        "time": 1146.081
    },
    {
        "speaker": "Rui Tavares",
        "text": "(acho que à esquerda estamos de acordo que não devemos recuar um milímetro no Estado Social e devemos inovar no Estado Social,",
        "time": 1148.662
    },
    {
        "speaker": "Rui Tavares",
        "text": "e espero que venhamos a falar disso)",
        "time": 1154.345
    },
    {
        "speaker": "Rui Tavares",
        "text": "e vão à procura de uma coisa também: sair da ansiedade, da angústia permanente em que os seus pais viveram e os jovens vivem quando estão em Portugal, com o fim do mês, com a privação material, ou seja, com um objectivo que tem de voltar...",
        "time": 1155.766
    },
    {
        "speaker": "Moderadora",
        "text": "Portanto, para o LIVRE em concreto, a preocupação não é tanto o crescimento em si da economia, mas é tudo o que está à volta.",
        "time": 1165.000
    },
    {
        "speaker": "Rui Tavares",
        "text": "Não, a nossa preocupação fundamental deve ser",
        "time": 1171.014
    },
    {
        "speaker": "Rui Tavares",
        "text": "erradicar a pobreza como fenómeno estrutural no nosso país.",
        "time": 1173.976
    },
    {
        "speaker": "Rui Tavares",
        "text": "Esse é o grande desígnio de Portugal desde o 25 de Abril.",
        "time": 1176.762
    },
    {
        "speaker": "Moderadora",
        "text": "Vamos passar à Mariana Mortágua, soluções para pôr Portugal a crescer de forma mais sustentada.",
        "time": 1177.300
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Enfim, essa é a pergunta para todo... Deixo ficar aqui o programa eleitoral do Bloco, que é a resposta.",
        "time": 1184.574
    },
    {
        "speaker": "Moderadora",
        "text": "Normalmente é algo que é um discurso mais da direita e a direita muitas vezes acusa os partidos de esquerda de não se preocuparem com o crescimento económico do país.",
        "time": 1188.536
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Só que a direita não sabe como é que se faz crescimento económico.",
        "time": 1196.838
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A direita acha que se diminui o IRC, e a economia cresce e, portanto, está sempre isenta de ter um debate sério sobre quais são as prioridades, que setores é que se desenvolvem, como é que se aumenta salários...",
        "time": 1199.059
    },
    {
        "speaker": "Moderadora",
        "text": "Daí que eu esteja a colocar essa questão a dois representantes da esquerda.",
        "time": 1208.000
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Sim.",
        "time": 1211.564
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu só quero complementar uma coisa que o Rui dizia com toda a razão: durante os quatro anos da Troika, na verdade saíram mais de 100 mil pessoas do país, em 2022 eram 60 mil. Sai demasiada gente do país, só enfermeiros no último ano, mais de um milhar, 1.700 fizeram pedidos para sair do país, o que quer dizer que Portugal é incapaz de reter gente qualificada e gente que faz falta ao SNS e aos serviços públicos.",
        "time": 1212.964
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Como é que isto se combate?",
        "time": 1239.709
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Em primeiro lugar com melhores salários.",
        "time": 1241.191
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Os salários não sobem por milagre nem por decreto.",
        "time": 1242.952
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O salário mínimo sim, e temos uma convergência sobre o valor até, e o percurso para o aumento do salário mínimo.",
        "time": 1246.835
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A partir daí é preciso um trabalho de combate à precariedade, de reforço da contratação coletiva, de combate à exploração, por exemplo, do trabalho por turnos.",
        "time": 1252.921
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "O aumento salarial depende de regras laborais.",
        "time": 1261.588
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Quanto mais precariedade há, quanto mais competição, corrida para o fundo há, mais difícil é subir salários, e isso explica porque é que hoje os jovens têm um salário de mil euros.",
        "time": 1264.61
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É porque, na verdade, as leis o permitem, a economia o permite.",
        "time": 1274.315
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A habitação é uma questão essencial.",
        "time": 1278.057
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Alguém com mil euros que pague uma renda de novecentos,",
        "time": 1279.938
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "não consegue ficar no país. E, portanto, falamos de salários, falamos de habitação, falamos de investimento em áreas cruciais e de política social direcionada e capaz de resolver o problema da pobreza, como os apoios sociais, aliás, também convergentes.",
        "time": 1283.28
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E aqui entramos em mais uma medida que —neste caso um desacordo— porque já ontem no debate isto foi trazido, e o LIVRE tem no seu programa um projeto piloto com vista à implementação faseada do rendimento básico incondicional.",
        "time": 1301.832
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Este rendimento básico incondicional, como nós sabemos, ele tem duas características: ele é universal e ele é incondicional.",
        "time": 1321.107
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E aquilo que percebo e que está escrito no programa do LIVRE é um projeto piloto com vista à implementação, ainda que faseada.",
        "time": 1327.772
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Ora, a implementação do RBI para ser universal como o seu próprio conceito e nome existe, mesmo que se fosse uma prestação de 200 euros por pessoa, e para ser universal, estaremos a falar de 28 mil milhões de euros, que é mais do que são as contribuições para a segurança social ou a política social.",
        "time": 1335.298
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Acho que era importante esclarecer esta questão, porque é um conflito à partida entre o rendimento básico universal e o seu custo e os seus gastos para ser universal e incondicional.",
        "time": 1351.21
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Eu sei que é um projeto-piloto que o LIVRE defende.",
        "time": 1362.634
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas é um projeto-piloto com vista à implementação.",
        "time": 1367.316
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E acho difícil de compreender porque é que se faz um projeto-piloto de uma coisa que não se pretende implementar ou fazer.",
        "time": 1369.839
    },
    {
        "speaker": "Moderadora",
        "text": "Vamos passar ao Rui Tavares para responder.",
        "time": 1375.244
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E para ir fazendo tem custos que são incomportáveis com o estado social.",
        "time": 1376.746
    },
    {
        "speaker": "Moderadora",
        "text": "Só uma pequena correção, até minha, eu há pouco disse que o ano passado, 2023, tinha sido o ano de recorde e na verdade queria ter dito 2013, fica essa a minha correção.",
        "time": 1377.389
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Acho que foi 120 mil pessoas ou por aí.",
        "time": 1385.755
    },
    {
        "speaker": "Moderadora",
        "text": "Exatamente, exatamente.",
        "time": 1387.000
    },
    {
        "speaker": "Moderadora",
        "text": "Rui Tavares, de facto foi este um assunto que marcou a candidatura, a sua candidatura há dois anos, mas pedia-lhe então que respondesse à Mariana Mortágua.",
        "time": 1388.26
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas está esclarecido e já estava esclarecido nessa altura.",
        "time": 1398.783
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque é que o LIVRE quer saber mais?",
        "time": 1402.405
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque o conhecimento em si é um valor.",
        "time": 1403.826
    },
    {
        "speaker": "Rui Tavares",
        "text": "E eu vejo muita gente, à esquerda como à direita, que tem muitas certezas sobre o rendimento básico incondicional.",
        "time": 1406.008
    },
    {
        "speaker": "Rui Tavares",
        "text": "Uns porque acham indesejável, um instrumento que erradicaria a pobreza.",
        "time": 1412.893
    },
    {
        "speaker": "Rui Tavares",
        "text": "Outros, certamente não é o caso da Mariana, porque têm questões sobre",
        "time": 1416.996
    },
    {
        "speaker": "Rui Tavares",
        "text": "enfim, a implementação dele, com que fontes de rendimento, outros ainda porque acham que isto vem destruir certas outras provisões do Estado Social.",
        "time": 1422.62
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, estamos assim um bocadinho numa discussão que faz lembrar um bocadinho as discussões sobre a gravidade antes do Copérnico, quer dizer, e o que o LIVRE diz é, experimente-se. 20 a 30 milhões de euros e, portanto, ordens de magnitude abaixo do que aquilo que a Mariana disse, e eu sei que a Mariana frisou que era, e é,",
        "time": 1432.966
    },
    {
        "speaker": "Rui Tavares",
        "text": "um projeto piloto, foi o que propusemos no Orçamento de Estado, que pode ser testado em duas comunidades portuguesas, uma do interior, outra numa área metropolitana, uma numa ilha de um dos nossos arquipélagos ou onde quer que seja, e que nos permite saber o quê?",
        "time": 1452.338
    },
    {
        "speaker": "Rui Tavares",
        "text": "Permite-nos saber aquilo que, por exemplo, no teste que foi feito na Finlândia, deu para perceber, que é: entre RSI e RBI, as pessoas que tinham RSI procuravam menos trabalho, menos emprego, porque tinham medo da guilhotina de deixar de receber aquele rendimento.",
        "time": 1467.355
    },
    {
        "speaker": "Rui Tavares",
        "text": "E com o RBI, como essa guilhotina não existia, era um incentivo à procura de trabalho, exatamente ao contrário do que diz a direita.",
        "time": 1481.248
    },
    {
        "speaker": "Rui Tavares",
        "text": "Por outro lado, permite-nos resolver muitos problemas administrativos, porque, na verdade, nos últimos anos nós temos feito rendimentos básicos incondicionais, nós no mundo, de emergência, ou ad hoc, ou pontuais, ou transferências diretas para as contas bancárias das pessoas.",
        "time": 1487.734
    },
    {
        "speaker": "Rui Tavares",
        "text": "Aliás, isso aconteceu em Portugal.",
        "time": 1501.874
    },
    {
        "speaker": "Rui Tavares",
        "text": "E deparamo-nos com problemas de implementação, que têm a ver com pessoas que não deviam receber, recebem.",
        "time": 1503.576
    },
    {
        "speaker": "Rui Tavares",
        "text": "Pessoas que recebem duas vezes.",
        "time": 1507.799
    },
    {
        "speaker": "Rui Tavares",
        "text": "Pessoas que não têm conta bancária e que precisam de receber por vale postal, que aliás é uma luta do Bloco e correta, bem feita, porque nem toda a gente tem conta bancária em Portugal.",
        "time": 1509.24
    },
    {
        "speaker": "Rui Tavares",
        "text": "E, portanto, tal como na semana de quatro dias, em que achamos muito importante",
        "time": 1517.785
    },
    {
        "speaker": "Rui Tavares",
        "text": "testar antes de implementar, e aí também há uma diferença porque o LIVRE propunha e propôs a semana de 4 dias e fez-se um projeto piloto, e se bem entendo o Bloco quer passar para a implementação legal, quer legislar a semana de 4 dias, e aquilo que o LIVRE diz é que precisamos antes de alargar o projeto.",
        "time": 1522.048
    },
    {
        "speaker": "Rui Tavares",
        "text": "Nós fizemos semana de 4 dias com 1000 trabalhadores de 40 empresas.",
        "time": 1538.572
    },
    {
        "speaker": "Rui Tavares",
        "text": "Os resultados são fantásticos, as pessoas têm menos ansiedade, menos distúrbios do sono, fazem melhor conciliação com a vida familiar.",
        "time": 1542.153
    },
    {
        "speaker": "Rui Tavares",
        "text": "Mas o que nós queremos é alargar o teste a milhões e a milhares.",
        "time": 1549.000
    },
    {
        "speaker": "Moderadora",
        "text": "Mariana Mortágua, quer só comentar essa questão? Porque de facto... Partilham esta medida da semana de quatro dias?",
        "time": 1549.500
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Partilhamos a semana de quatro dias, aliás, a redução do tempo de trabalho é uma das formas de fixar jovens em Portugal.",
        "time": 1555.898
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E isso é o que dizem...",
        "time": 1562.361
    },
    {
        "speaker": "Rui Tavares",
        "text": "É uma das coisas que as pessoas procuram.",
        "time": 1563.500
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "É o que nós sabemos, eles procuram menos horas de trabalho.",
        "time": 1564.662
    },
    {
        "speaker": "Moderadora",
        "text": "Mas é possível aplicá-lo a todos os setores?",
        "time": 1565.723
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Acho que para já temos que ver quais são os setores...",
        "time": 1569.056
    },
    {
        "speaker": "Moderadora",
        "text": "Não há falta de mão de obra, mesmo a administração pública que já tem tanta falta de pessoas?",
        "time": 1571.800
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Todos os dados sobre a semana de 4 dias mostram que a produtividade aumenta, que é possível ter resposta dos serviços, que há uma adaptação que acontece, e já há experiências sobre isso e, portanto, tudo nos diz que devem ser alargadas e devemos caminhar para aí.",
        "time": 1575.000
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas eu queria só voltar ao RBI por uma razão simples.",
        "time": 1591.486
    },
    {
        "speaker": "Moderadora",
        "text": "Muito rapidamente, porque há mais um tema que temos de discutir e estamos a ficar sem tempo.",
        "time": 1594.507
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E vou discutir e ser telegráfica. Porque se estamos a falar sobre um apoio social e a forma como ele é atribuído, totalmente de acordo.",
        "time": 1598.029
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Acho que o Bloco também defende uma reformação dos apoios sociais.",
        "time": 1602.993
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Outra coisa diferente é falar de um rendimento básico universal.",
        "time": 1606.115
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "E o rendimento básico universal é universal e é incondicional, mas é universal.",
        "time": 1609.377
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Há cinco anos que o LIVRE apresenta isto nos seus programas, e torna-se um bocadinho estranho que o apresente sem assumir que se é para ser universal ou não, porque senão não é rendimento básico...",
        "time": 1614.201
    },
    {
        "speaker": "Moderadora",
        "text": "Fica essa consideração, Mariana. Estamos na reta final mesmo.",
        "time": 1623.500
    },
    {
        "speaker": "Moderadora",
        "text": "Eu agora vou ter que começar com a Mariana para depois fecharmos o debate com o Rui Tavares.",
        "time": 1627.000
    },
    {
        "speaker": "Moderadora",
        "text": "A Europa confronta-se nesta altura com uma guerra nas suas fronteiras, quase há dois anos, e com uma situação internacional particularmente tensa.",
        "time": 1632.566
    },
    {
        "speaker": "Moderadora",
        "text": "O Bloco de Esquerda está disposto a discutir nos orçamentos um significativo reforço do orçamento da despesa de defesa face a obrigações de Portugal em relação à NATO e também ao risco global de guerra?",
        "time": 1639.048
    },
    {
        "speaker": "Moderadora",
        "text": "Ou continua a defender a ideia de que Portugal deve sair da NATO porque a Aliança Atlântica, na opinião do Bloco, e agora estou a citar o que diz o seu programa, «promove estratégias de tensão em todo o mundo»?",
        "time": 1651.458
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Bom, em primeiro lugar, para acabar só a frase anterior, a divisão era entre um apoio social ou um rendimento universal, acho que devemos distingui-lo para não criar ilusões que depois sabemos que não podem ser concretizadas porque não são suportáveis do ponto de vista financeiro.",
        "time": 1662.347
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Relativamente à NATO, e para não fugir da questão: em primeiro lugar, o Bloco de Esquerda",
        "time": 1676.402
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "apoia a autodeterminação dos povos, tal como a Constituição o diz, e por isso apoiámos a Ucrânia, o direito à defesa da Ucrânia desde o primeiro momento, e apoiámos o apoio à Ucrânia e o apoio à defesa da Ucrânia — e que isso não esteja em causa, eu acho que isso nunca foi uma polémica com o Bloco.",
        "time": 1682.148
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Relativamente à NATO, sabemos o contexto histórico, a decisão de entrada da NATO foi uma decisão da ditadura portuguesa de Salazar.",
        "time": 1700.297
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "A Constituição da República Portuguesa, no seu artigo 7º, defende a dissolução dos blocos militares, neste momento a NATO é o que existe.",
        "time": 1707.261
    },
    {
        "speaker": "Moderadora",
        "text": "Mas à luz que está a acontecer, não considera que a NATO ganhou uma nova relevância?",
        "time": 1715.500
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Não, é óbvio que a NATO, que estava,",
        "time": 1720.055
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "como dizia o presidente Macron, em morte cerebral, surge depois da guerra da Ucrânia e da invasão de Putin de uma outra forma.",
        "time": 1722.438
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Mas isso não apaga o que diz a Constituição da República Portuguesa, não apaga a posição histórica do Bloco...",
        "time": 1731.666
    },
    {
        "speaker": "Moderadora",
        "text": "Mas ainda assim, só para que fique claro, porque já estamos mesmo na reta final: o Bloco de Esquerda continua a defender a saída de Portugal da NATO?",
        "time": 1735.000
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Há pouco a Rosa perguntou-me porque é que eu trazia a Constituição da República Portuguesa, olhou para ela; é exatamente por isso, porque é precisamente o que diz a Constituição da República Portuguesa, que aliás há um processo de revisão constitucional em curso, o LIVRE não propôs alterar este artigo que pretende acabar com os blocos militares e nós queremos trabalhar para a paz, sempre foi essa a nossa posição e continua a ser.",
        "time": 1741.374
    },
    {
        "speaker": "Moderadora",
        "text": "Rui Tavares, concorda com a ideia de que é preciso reforçar a despesa para a defesa?",
        "time": 1762.08
    },
    {
        "speaker": "Rui Tavares",
        "text": "Também vou fazer uma repescagem rápida de uma ideia muito concreta.",
        "time": 1768.271
    },
    {
        "speaker": "Moderadora",
        "text": "Estamos a ficar sem tempo, Rui, eu pedia-lhe que respondesse à minha pergunta.",
        "time": 1770.000
    },
    {
        "speaker": "Rui Tavares",
        "text": "A maneira de alargar a semana de 4 dias é aproveitar em 2026 e 2028 que temos a possibilidade de, apenas com um rearranjo cirúrgico de feriados, ter um trimestre inteiro de semanas de 4 dias, que podem ser para toda a gente que queira voluntariamente tê-las, e aí tirar as nossas conclusões.",
        "time": 1771.353
    },
    {
        "speaker": "Rui Tavares",
        "text": "Bem, a NATO, vamos lá ver o que é que acontece nos Estados Unidos no fim deste ano.",
        "time": 1788.843
    },
    {
        "speaker": "Rui Tavares",
        "text": "Ou seja, ainda é capaz de se auto-dissolver antes de que façamos outro processo de revisão constitucional.",
        "time": 1792.626
    },
    {
        "speaker": "Rui Tavares",
        "text": "A questão está muito mais na União Europeia, que é fazer o debate muito difícil da construção de uma comunidade europeia de defesa.",
        "time": 1798.41
    },
    {
        "speaker": "Rui Tavares",
        "text": "e de utilizar os artigos do Tratado da União Europeia, do Tratado de Lisboa, que já permitem à União Europeia ter políticas de cooperação em matéria de defesa.",
        "time": 1805.234
    },
    {
        "speaker": "Rui Tavares",
        "text": "Porque a União Europeia não é um bloco político-militar, a União Europeia é muito mais do que isso.",
        "time": 1813.723
    },
    {
        "speaker": "Rui Tavares",
        "text": "E o projeto europeu, ele deve avançar para que a Europa tenha autonomia estratégica.",
        "time": 1818.108
    },
    {
        "speaker": "Mariana Mortágua",
        "text": "Isso é óbvio.",
        "time": 1823.000
    },
    {
        "speaker": "Rui Tavares",
        "text": "E aí, de facto, é que me parece que há aqui uma questão muito importante.",
        "time": 1823.233
    },
    {
        "speaker": "Rui Tavares",
        "text": "Se nós deixarmos o debate da Europa apenas ser feito pelos partidos do centrão, se nós desistirmos da Europa, então aí os Macrons vão dominar.",
        "time": 1828.178
    },
    {
        "speaker": "Rui Tavares",
        "text": "Agora, nós no LIVRE consideramos que a esquerda não pode deixar de ter sobre a Europa uma visão de futuro, da sua democratização, da sua refundação, incluindo nos debates difíceis, e um deles é que a Europa tem que ter a sua cooperação em defesa.",
        "time": 1837.342
    },
    {
        "speaker": "Moderadora",
        "text": "Acabamos com um acordo.",
        "time": 1849.588
    },
    {
        "speaker": "Moderadora",
        "text": "Mariana Mortágua, Rui Tavares, obrigada aos dois.",
        "time": 1851.228
    },
    {
        "speaker": "Moderadora",
        "text": "Boa tarde.",
        "time": 1853.75
    }
]
