[
    {
        "speaker": "[SPEAKER_01]",
        "text": "Boa noite, seja bem-vindo no debate desta noite para as eleições de 10 de Março.",
        "time": 9.343
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vão estar, frente a frente, a coordenadora do Bloco de Esquerda e o secretário-geral do PCP.",
        "time": 13.765
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O surteio ditou que comece Mariana Mortágua e que termine Paulo Raimundo.",
        "time": 18.888
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Muito boa noite aos dois.",
        "time": 23.591
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Dois partidos de esquerda que no passado fizeram parte da designada geringonça, sendo que essa hipótese volta a ser uma possibilidade neste ano de 2024.",
        "time": 26.252
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mariana Mortágua, na sexta-feira Pedro Nuno Santos começou por apelar ao voto útil no PS, tal como o Partido Socialista já o tinha feito no ano de 2022.",
        "time": 35.375
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E a pergunta é igual para os dois, na verdade.",
        "time": 48.379
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vê esse discurso de Pedro Nuno Santos como uma deslealdade, uma vez que para governar pode precisar quer do Bloco de Esquerda, quer do PCP?",
        "time": 50.1
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Boa noite.",
        "time": 59.424
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Boa noite a todos.",
        "time": 59.944
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Na verdade não se trata de ser uma deslealdade ou não.",
        "time": 61.985
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É simplesmente falso o que Pedro Nuno Santos disse.",
        "time": 64.827
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Pedro Nuno Santos diz que a condição para derrotar a direita é uma maioria do Partido Socialista.",
        "time": 67.788
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora, é factualmente falso, porque em 2015 o Partido Socialista não teve uma vitória, não teve uma maioria e houve uma maioria que derrotou a direita e quem foi determinante para essa maioria foram os partidos à esquerda do Partido Socialista, o Bloco de Esquerda foi um desses partidos.",
        "time": 74.411
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E foi a força do Bloco de Esquerda nesse momento, como outras forças de esquerda, que permitiu constituir uma maioria que derrotou a direita.",
        "time": 88.458
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "que Pedro Nuno Santos, depois de uma maioria absoluta que deixou o país numa crise social, numa crise política, com um governo que se demitiu com muito poucas condições para continuar a governar, venha fazer o mesmo apelo esfarrapado a uma maioria absoluta, a uma nova maioria absoluta do Partido Socialista",
        "time": 96.542
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É espantoso e é incompreensível.",
        "time": 116.628
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E é muito importante que isto fique claro.",
        "time": 119.50999999999999
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "As maiorias determinam-se na Assembleia da República, as maiorias determinam-se e devem ser determinadas em torno de programas concretos e de medidas claras.",
        "time": 121.611
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E é por isso que tenho dito desde o princípio que a condição para termos uma maioria, para levar gente a ir votar, para dar um projeto de esperança ao país, é dizermos agora o que é que queremos fazer para resolver o problema",
        "time": 129.996
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "das rendas e dos juros do crédito à habitação, para resolver o problema dos hospitais que estão encerrados à vez e do médico-família que não chega para todas as pessoas, para resolver o problema dos baixos salários e da enorme desigualdade salarial que se vive em Portugal, nomeadamente com propostas como os leques salariais que o Bloco de Esquerda defende, impedindo, como acontece neste momento, que o CEO ou o presidente do Pingo Doce ganhe num ano aquilo que um trabalhador do Pingo Doce leva 200",
        "time": 140.743
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "e 21 anos a ganhar na sua vida.",
        "time": 170.333
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Paulo Raimundo, como é que entendeu as declarações de Pedro Nuno Santos?",
        "time": 173.255
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Viu-as como uma deslealdade para com o PCP, que pode eventualmente ser um aliado do PS?",
        "time": 177.477
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Boa noite à Mariana, boa noite a quem nos está a ouvir.",
        "time": 185.001
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Permitam-me só duas referências muito breves, porque até acho que têm mais importância do que as afirmações de Pedro Nuno Santos.",
        "time": 188.325
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A primeira é assinalar os 17 anos da vitória do Sino do referendo da IVG, uma extraordinária importância para as mulheres e para o país.",
        "time": 194.651
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Permitam-me destacar esses homens e mulheres determinadas que conseguiram concretizar essa importantíssima vitória, mas uma referência em particular à minha camarada Odete Santos pelo papel que teve, faleceu este ano, esta é a minha primeira nota.",
        "time": 203.399
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A segunda, muito breve também, que é nestes tempos sombrios que vamos enfrentando todos os dias,",
        "time": 215.827
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O facto de assinalarmos hoje, exatamente neste dia, os 34 anos de que Nelson Mandela foi libertado, é um sinal de esperança com tudo o que se veio a seguir e não esquecer, como foram muitos cá no nosso país, muitos não, alguns no nosso país, alguns com responsabilidades muito estruturantes na altura, que o acusaram de terrorismo.",
        "time": 223.172
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu soube a afirmação, perdão para mais tempo, a afirmação que foi feita pelo Nuno Santos, quer dizer, de facto é uma realidade.",
        "time": 240.524
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós o que vamos decidir no dia 10 de março são a eleição de 230 deputados.",
        "time": 248.91
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "e é nas maiorias que se encontrarem na Assembleia da República, assim nos destinos do país.",
        "time": 252.662
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sempre foi assim, foi assim em 2015, foi assim em 2019, foi assim em 2022 e foi assim também anteriormente.",
        "time": 256.363
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E pronto, Pedro Nuno de Santos fez essa afirmação, por alguma razão será, mas há uma coisa que nós queríamos afirmar com muita clareza.",
        "time": 264.606
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É que o voto útil",
        "time": 271.269
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Naturalmente cada um se chamará a si, mas o voto útil nós entendemos que é na CDU, porque ele não só é um voto de protesto e de soluções, é um voto que obrigará o PS a cumprir todas as promessas que está a fazer agora, naturalmente dependendo da correlação de forças que existir na Assembleia da República, foi assim, as pessoas provam isso, e é um voto que firme garante do combate à direita.",
        "time": 275.835
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Tenha ela as formas que tiver, tenha ela as formas que tiver.",
        "time": 298.546
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Claro, nós estamos na fase das promessas, estamos na fase da chuva de promessas, para depois, mais tarde, procurar-se justificar porque é que não se conseguem cumprir as promessas que estão a ser feitas hoje.",
        "time": 302.908
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ora, no nosso entender, nós estaremos lá, com a força que o povo nos der, para obrigar exatamente a que essas promessas sejam cumpridas, para além das propostas naturalmente que temos.",
        "time": 312.261
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A Mariana Mortágua propôs um acordo pré-eleitoral ao Partido Socialista, o PS não quis.",
        "time": 319.744
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Caso o Pedro Nuno Santos mantenha esta posição, admite negociar só depois do dia 10 de Março?",
        "time": 326.429
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Bom, o que eu defendo é toda a clareza antes das eleições.",
        "time": 333.194
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu acho que as pessoas quando vão votar devem saber o que é que se espera no dia a seguir das eleições.",
        "time": 336.337
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não devem esperar para as eleições para saber se o salário mínimo vai aumentar e se vai ser possível que as rendas continuem a aumentar como têm aumentado, se vai ou não vai haver uma solução para os juros do crédito de habitação.",
        "time": 340.78
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E é por isso que tenho defendido essa clareza, porque acho que ela é uma questão de lealdade e transparência para com os eleitores, mas mais do que isso, acho que é uma condição de mobilização ao voto.",
        "time": 352.364
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós queremos falar a todo o eleitorado",
        "time": 361.506
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "que não quer um governo de direita, que sabe que a direita é a regressão, que não tem qualquer tipo de resposta para o país, mas queremos falar a esse eleitorado dizendo que temos as respostas, sabemos como é que conseguimos colocar um médico de família nos hospitais, temos um programa de exclusividade, sabemos quanto custa e o que é que é preciso fazer, temos as respostas, sabemos como é possível subir os salários médios em Portugal, sabemos como é possível regular o trabalho em plataformas, sabemos como a emergência de novas plataformas digitais, por exemplo, tem trazido novas formas de precariedade para o mundo do trabalho,",
        "time": 364.107
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "que têm que ser combatidas e nós queremos combatê-las, acabando com a precariedade que as plataformas introduzem e querendo regular, obrigando as plataformas a fazer contratos com quem trabalha.",
        "time": 392.048
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Queremos resolver a vida de 800 mil pessoas que trabalham por turnos em Portugal.",
        "time": 404.099
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas como é que avalia o silêncio do Partido Socialista?",
        "time": 407.422
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu penso que esse silêncio, na verdade,",
        "time": 411.165
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "fala apenas sobre o Partido Socialista.",
        "time": 415.546
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu acho que essa clareza é devida aos eleitores e essa clareza mobiliza o voto e mobiliza o voto para uma maioria.",
        "time": 417.70799999999997
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós devemos por transparência e devemos porque queremos mobilizar toda a gente, porque queremos dizer às pessoas em Portugal que temos soluções.",
        "time": 425.434
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E, portanto, os partidos que têm a responsabilidade de encontrar soluções, como encontraram no passado, devem saber onde é que se entendem e devem encontrar soluções para poder dizer às pessoas o que querem fazer em cada área.",
        "time": 432.06
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E há uma das áreas em que há muito para fazer.",
        "time": 443.43
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Paulo Raimundo lembrava hoje, como moram-se 17 anos, do referendo pela despenalização do aborto.",
        "time": 446.093
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É uma vitória de todas as mulheres em Portugal, uma vitória da dignidade, da liberdade.",
        "time": 451.878
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas não esquecemos que hoje o aborto, por exemplo, a interrupção voluntária da gravidez, não está garantida em uma boa parte dos hospitais em Portugal.",
        "time": 456.002
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É um direito que está consagrado na lei, que foi referendado e que foi uma vitória, mas não nos basta celebrá-lo.",
        "time": 463.688
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É muito importante celebrá-lo porque nos lembremos sempre que não há direitos garantidos para sempre, eles são uma permanente disputa, uma permanente luta.",
        "time": 469.132
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas há muitas mulheres que não conseguem ter acesso à interrupção voluntária da gravidez porque o SNS não dá resposta e é para dar resposta que é preciso haver clareza no que se quer fazer para o país e por isso apresentamos um programa e soluções com uma certeza de que um programa",
        "time": 476.198
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "para resolver as coisas mais importantes do país, terá de resolver estas questões.",
        "time": 495.945
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A saúde, a habitação, educação, tantos alunos sem professor e também os salários.",
        "time": 501.528
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Paulo Raimundo, ontem disse que não será por falta do PCP que haverá instabilidade na República, dando a ideia de que viabiliza um governo do Partido Socialista, mas também disse que o Partido Socialista roubou grande parte das bandeiras",
        "time": 507.571
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "do PSD e que atualmente nada distingue estes dois partidos.",
        "time": 523.058
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não há alguma contradição nestas duas afirmações?",
        "time": 527.44
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ainda bem que dê essa oportunidade, se houver alguma contradição vamos procurar calificar lá agora.",
        "time": 531.5409999999999
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A primeira questão é que a nossa história fala por nós e nós nunca faltámos.",
        "time": 535.043
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nada que fosse positivo, quer a tomar a iniciativa, quer a fazer a proposta, quer a convergir, nada que fosse positivo contou com o compromisso, com o apoio.",
        "time": 539.565
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "e com o contributo do PCP e da CDU.",
        "time": 548.624
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Essa é a primeira questão.",
        "time": 550.805
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Foi assim, a história demonstra isso.",
        "time": 552.365
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Aliás, se quisermos retomar de forma mais gráfica esse contributo decisivo que demos, recuemos ao 2015, naquela noite eleitoral, com o papel que tivemos determinante de abrir um caminho, abrir um caminho novo que estava",
        "time": 553.646
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "que tombou completamente o tabuleiro.",
        "time": 565.689
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Essa é uma primeira questão.",
        "time": 568.251
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A segunda questão é que nós não confundimos, não dizemos que o PS é igual ao PSD, ou que o PSD é igual ao CDS, ou igual ao Che Guevara, não há nenhuma dúvida sobre isso.",
        "time": 569.292
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O problema não é as diferenças que eles têm, e que têm muitas, algumas, de fundo.",
        "time": 577.818
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O problema é onde eles se assemelham.",
        "time": 581.581
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Onde eles se assemelham, eu identifiquei.",
        "time": 583.523
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Olha, opções sobre interesses dos grupos económicos.",
        "time": 585.664
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "PS avança, PSD não falhou à chamada.",
        "time": 589.721
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Olha a resolução do Banif, do novo banco.",
        "time": 591.922
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "PS se identificou, PSD não falhou à chamada.",
        "time": 594.563
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Foi nesse sentido.",
        "time": 598.384
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E há uma questão grossa, onde nenhum deles falha à chamada, que sabemos por experiência própria, tem a ver com uma coisa chamada legislação laboral.",
        "time": 599.345
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quando se trata de olhar para a legislação laboral, não é só o problema da caducidade da contratação coletiva, não é só isso.",
        "time": 607.608
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O tratamento mais favorável ao trabalhador é tudo o que tem a ver com salários e leis laborais,",
        "time": 614.57
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "veja-se as votações, veja-se as posturas, é nesse sentido que nós dizemos que quando é preciso, naquilo que é grosso, naquilo que faz a vida determinar o caminho da vida, o PS e o PSD estão unidos nesse ponto de vista.",
        "time": 619.75
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E daí é que eu disse, e volto a dizer, porque é uma verdade, não há como, é um facto, não a inventei, é um facto.",
        "time": 631.054
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O PSD nunca falhou à chamada e o PS de facto aboliu as bandeiras.",
        "time": 636.696
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas há uma outra questão que foi aqui colocada e que parece-me que tem uma certa importância, que é o Partido Socialista é o Partido Socialista.",
        "time": 639.937
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Partido Socialista é o Partido Socialista destes últimos dois anos, que se apanhou com a maioria absoluta, como foi aqui afirmado.",
        "time": 649.497
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E com a maioria absoluta, com o poder nas mãos, com o Governo, com a maioria absoluta na Assembleia da República, com condições de governação e até com dinheiro, as opções que tomou foram as opções que tomou, não foram outras.",
        "time": 655.223
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Fez opções que tomou.",
        "time": 666.556
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas olhando precisamente para esse lugar que está a assumir Paulo Raimundo, tendo em conta tudo o que aconteceu, admite um acordo proscrito com o Partido Socialista.",
        "time": 667.397
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É aí que eu ia chegar.",
        "time": 676.383
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E, portanto, a opinião que temos é que a única forma, a única condição de obrigar o Partido Socialista a vir a posições positivas, a soluções para o país, na saúde, na habitação, na precariedade,",
        "time": 677.184
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "na legislação laboral, quer dizer, não há nenhuma possibilidade de avançarmos seja o que for se não alterarmos as leis laborais, a única forma disso acontecer é constituir uma maioria na Assembleia da República, no nosso atender com mais força, mais votos e mais deputados da CDU, que obrigue o PS a vir, porque o PS não vai vir por opção própria, só vai vir se for obrigado e foi condicionado a isso.",
        "time": 689.133
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É a experiência que temos de 2015, é a experiência que temos destes últimos dois anos de maioria absoluta e, portanto, isto para dizer o quê?",
        "time": 708.203
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "que a questão da forma para nós não tem grande significado.",
        "time": 716.207
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que interessa é o conteúdo.",
        "time": 720.549
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quais são as propostas, quais são as ideias, como é que se vai andar para a frente.",
        "time": 721.75
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas o importante é que fique claro, o PCP não exclui assinar um acordo com o Partido Socialista.",
        "time": 724.491
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que o PCP não exclui, primeiro, para nós a questão da forma, como disse, não é uma questão determinante.",
        "time": 730.293
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que o PCP não exclui, nunca excluiu e tem prova provada disso, da vida, é que não falhará em nenhum momento",
        "time": 734.015
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "a tudo o que seja positivo e também nunca estará longe do combate, pelo contrário, procuraremos estar na vanguarda desse combate contra tudo o que seja negativo, venha lá de onde vier.",
        "time": 740.618
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vamos olhando então para propostas mais concretas.",
        "time": 748.527
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Podemos falar da habitação, Mariana Mortágua, até porque hoje o PS apresentou o programa eleitoral e tem sensibelmente duas novidades principais sobre a habitação.",
        "time": 751.069
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Propôs uma garantia pública aos créditos contraídos por quem tem até 40 anos e ajuda a quem deixa de poder pagar o empréstimo fazendo o contrato de arrendamento a essa família.",
        "time": 763.061
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não são as únicas medidas, mas, como eu referi, são as principais novidades.",
        "time": 774.071
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "São medidas positivas no entendimento do Bloco de Esquerda?",
        "time": 778.298
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É sempre positivo ajudar quem não consegue pagar o empréstimo de alguma forma.",
        "time": 782.594
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O problema é que eu quero ver propostas para que os preços das casas baixem e as pessoas consigam pagar o empréstimo.",
        "time": 787.095
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não propostas de recurso que as pessoas deixaram e estão em fim de linha.",
        "time": 793.096
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E é isso que diferencia.",
        "time": 796.857
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Propostas que são propostas de emergência, mas que não atacam a raiz dos problemas.",
        "time": 798.338
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E a raiz dos problemas da habitação são preços que não param de subir.",
        "time": 803.599
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E não param de subir porque não há regras.",
        "time": 807.019
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "para controlar o preço das rendas e é por isso que o Bloco de Esquerda propõe limites às rendas especulativas e regras para o aumento das rendas.",
        "time": 809.52
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Os preços não param de subir porque não há regras para baixar os juros do crédito de habitação e por isso o Bloco de Esquerda propõe que a Caixa Geral de Depósitos intervenha no mercado da habitação, baixando os juros com ganhos que podem ir de 1.500 euros para um empréstimo de 150 mil euros ao ano, um empréstimo de 150 mil euros",
        "time": 817.5840000000001
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "com a redução da taxa e medidas para aumentar a oferta, a disponibilidade de casas.",
        "time": 835.353
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Há zonas no centro de Lisboa onde existem mais unidades de alojamento local do que casas e isso acontece no centro de Lisboa e no centro do Porto.",
        "time": 840.077
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Na Baixa Pombalina, em Lisboa, há mais unidades de alojamento local que pessoas a viver.",
        "time": 852.748
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E quando olhamos para o número de hotéis, o que vemos é uma expansão do número de hotéis, um novo a crescer a cada cinco dias em 2023.",
        "time": 859.073
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Somos o quarto país da Europa com mais projetos de hotéis em construção.",
        "time": 867.676
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não há um problema de construção.",
        "time": 870.937
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Há, é todo um mercado que se direciona para um setor de luxo milionário que dá a milhões a ganhar, entre milhares, a fundos de investimento imobiliário.",
        "time": 872.237
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E é isto que está a fazer o preço subir da habitação.",
        "time": 881.36
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E quando olhamos para as propostas do Partido Socialista e de muitos outros partidos, o que fazem é colocar dinheiro de todos os contribuintes para continuar a alimentar este monstro sem saber e sem querer lidar com o monstro.",
        "time": 883.641
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas é preciso lidar com o monstro e para isso proibir a venda de casas a não residentes, mexer na lei das rendas e proteger quem vive",
        "time": 895.151
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "na iminência de ter um aumento da sua renda, controlar o alojamento local, são propostas muito concretas e são as únicas que incidem sobre o preço das casas, fazendo o preço descer.",
        "time": 905.3
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E é por isso que temos lutado por estas propostas, são as propostas",
        "time": 918.216
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "que muitos países já têm alojamento local, Viena, Paris, Nova Iorque controla um alojamento local, Florença e Roma.",
        "time": 921.36
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quando olhamos para o controle de rendas, metade dos países do OCDF está vazio neste momento.",
        "time": 927.603
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Olhamos para a proibição de casas a não-residentes, o Canadá que é um partido liberal, na União Europeia temos Malta e Dinamarca.",
        "time": 931.645
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, são medidas perfeitamente executíveis e é em torno delas que encontraremos as soluções no dia a seguir às eleições.",
        "time": 936.628
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Que soluções é que apresenta o PCP para a questão da habitação?",
        "time": 943.251
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Olha, há uma questão que eu penso que é central no meio disto tudo, é que as propostas vão surgindo, ainda agora anunciou essa, essas propostas que foram conhecidas hoje vão surgindo de vários sítios, mas elas têm todas em comum duas questões.",
        "time": 947.293
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A primeira é não a resolução dos problemas de fundo.",
        "time": 961.798
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Essa é a primeira questão.",
        "time": 964.079
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E a segunda, que é uma coisa extraordinária, que é deixarem de fora de todo o esforço que é preciso fazer sempre os fundos imobiliários e a banca.",
        "time": 965.059
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Esta é que é a questão grossa.",
        "time": 974.542
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós estamos confrontados com a banca com 12 milhões de euros lucros por dia, só isto, e as pessoas todas apertadas, não conseguem aguentar as suas prestações.",
        "time": 975.864
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós temos uma, nós pagamos todos os dias, sai dos nossos bolsos todos os dias, dos bolsos de cada um de nós que está a ouvir, que estamos aqui a debater, qualquer coisa como 6,5 milhões de euros por dia em comissões, taxas e taxinhas e coisas desse tipo.",
        "time": 984.943
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Então, onde é que se tem que ir buscar, onde é que se tem que exigir esse esforço, esse contributo para responder a este problema dramático que é o problema da habitação?",
        "time": 998.047
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Onde é que se tem que ir buscar esse esforço?",
        "time": 1006.19
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A banca não faz nada para isto.",
        "time": 1009.05
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A única coisa que se pede à banca é que aceite o Estado como fiador dos próximos créditos.",
        "time": 1012.032
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Isto não pode ser.",
        "time": 1016.434
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós temos que começar aos lucros da banca.",
        "time": 1018.316
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Primeiro, a partir das comissões, desde logo nas comissões.",
        "time": 1020.417
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Esta é uma questão fundamental, porque senão há aqui qualquer coisa que não está bem.",
        "time": 1023.679
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Aliás, há muita coisa que não está bem.",
        "time": 1026.761
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E esta é uma delas.",
        "time": 1028.282
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas, para além da questão da medida de travão, o aumento das rendas,",
        "time": 1029.342
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quem tem casa arrendada, neste último mês em janeiro, sofreu o impacto do aumento de 7% nas rendas, para não falar de outras dimensões.",
        "time": 1035.167
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Para além deste elemento, da norma Travão, para suster o aumento das rendas, ir buscar à banca com os seus lucros,",
        "time": 1043.277
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Bom, passamos adiante a caracterização dos lucros da banca e buscar uma parte desses lucros para contribuir para este esforço do aumento das taxas de juros e naturalmente ter um investimento público de grande capacidade, de grande fulgo da habitação pública.",
        "time": 1052.867
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É uma das propostas que avançamos, é uma questão central.",
        "time": 1066.932
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Isso me permite, até, o atalho de Foice, eu diria assim, atalho de Foice, porque nós temos estado em muitos debates, a maior parte dos debates, eu também, temos estado todos em muitos debates,",
        "time": 1069.733
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E claro, estamos a discutir questões que são fundamentais no dia-a-dia da vida das pessoas, mas há um tema que tem passado, e certamente não vamos abordá-lo hoje, mas eu ficava aqui o apelo para que alguém pegue, por favor, nisso, que é o problema da cultura.",
        "time": 1079.258
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós temos estado a discutir tudo, saúde e bem, habitação e bem, olha, realização laboral, e não se tem discutido tanto porque há quem não queira discutir isso.",
        "time": 1091.809
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas a questão da cultura, que é uma questão essencial,",
        "time": 1099.495
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque uma sociedade sem cultura é uma sociedade muito mais permeável a toda esta onda demagógica e esta onda populista que está aí.",
        "time": 1101.877
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E, portanto, fica o apelo, não será neste debate certamente, não teremos tempo para isso, mas pelo menos que alguém coloque esse tema na discussão, que é uma questão urgente.",
        "time": 1110.039
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Até aqui têm assinalado, sobretudo, as vossas semelhanças.",
        "time": 1119.332
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Eu volto a assinalar que, efetivamente, disputam o mesmo eleitorado.",
        "time": 1122.873
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E vou colocar uma pergunta à Mariana Mortágua, que já lhe coloquei, na verdade, no debate com o Livre, porque efetivamente disputam os mesmos eleitores.",
        "time": 1128.454
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Ambos tiveram resultados maus nas últimas eleições, perderam muitos eleitores, por isso mesmo eu gostaria que a Mariana Mortago nos assinou lá se efetivamente quais é que são as diferenças de fundo que tem com, neste caso, com o Paulo Ramundo e a CDU.",
        "time": 1139.737
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Bom, não são certamente sobre a cultura e as propostas para a cultura.",
        "time": 1156.207
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nem para hábitos sucessivos.",
        "time": 1159.791
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Enfim, há sempre matizes diferentes.",
        "time": 1162.094
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sucessivas promessas de 1% para a cultura, estamos muitíssimo longe disso.",
        "time": 1164.677
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Estabilidade ao financiamento, plurianual, capacidade de investimento no património.",
        "time": 1168.182
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "No Museu do Traje chove.",
        "time": 1172.567
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Por incrível que pareça.",
        "time": 1174.389
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, há um conjunto de propostas que acho que é um debate importante e acho que não devemos fugir dele.",
        "time": 1175.71
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Bloco de Esquerda e o Partido Político Português têm um percurso de convergência em áreas essenciais.",
        "time": 1179.792
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Fizemos um acordo em 2015, ou fizemos parte de uma solução de acordo em 2015, que foi uma governação, na verdade, mais estável",
        "time": 1187.1970000000001
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "e que as pessoas guardam melhor memória e que cumpriu exatamente o que fez, precisamente pela força desses compromissos que foram então assumidos.",
        "time": 1196.062
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E temos um percurso de convergência em questões laborais, na habitação, como aqui falamos, com propostas próximas.",
        "time": 1202.965
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos também algumas divergências que são conhecidas.",
        "time": 1210.287
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos uma divergência na lei de eutanásia, da morte assistida, por exemplo.",
        "time": 1214.409
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Partido Comunista Português foi contra essa lei, o Bloco de Esquerda defende",
        "time": 1218.83
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "o direito a que as pessoas possam escolher com a sua dignidade o que acham que é a forma digna de morrer quando têm uma doença incurável e um sofrimento que elas próprias consideram que é intolerável ou atroz e que o façam em toda a segurança com a protecção da lei.",
        "time": 1224.832
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E temos divergências também em questões internacionais.",
        "time": 1240.159
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Dividiu-nos uma avaliação sobre a invasão de Putin e a natureza do regime de Putin e a invasão à Ucrânia.",
        "time": 1242.78
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Dividiu-nos também considerações diferentes",
        "time": 1250.324
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "no campo internacional sobre, precisamente, a natureza dos regimes da China e de Angola, por exemplo, onde vigorou e mandou uma oligarquia, na verdade uma cleptocracia, no caso angolano, que o Bloco de Esquerda denunciou ao longo de toda a sua história e que usou Portugal como uma lavandaria de dinheiro que foi",
        "time": 1253.826
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "roubado ao povo de Angola por uma elite, uma clique de generais e que entrou por aí adentro no sistema bancário português e nós sempre denunciamos a natureza desse regime e os seus negócios em Portugal.",
        "time": 1277.188
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Já teremos a oportunidade de aprofundar precisamente as questões internacionais, mas Paulo Rémulo, eu pedi-lhe também um comentário, é esta questão da eutanásia que claramente vos divide.",
        "time": 1294.361
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu acho que nós, fez uma referência que eu percebo, estamos neste debate e portanto eu percebo que estamos a disputar.",
        "time": 1306.245
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Acho que nós não estamos a disputar, nós estamos a trocar opiniões, ideias, programáticas, umas convergem, outras divergem, é mesmo assim.",
        "time": 1312.367
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E estamos a construir, estamos todos a construir, resultados também eleitorais, é isto que estamos a fazer.",
        "time": 1318.829
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "desse ponto de vista e, portanto, eu não punho a coisa nesses termos de... Nós saímos daqui do debate e vai alguém dizer que houve um ganho ou houve outro que perdeu.",
        "time": 1323.81
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu não acompanho essa linha de raciocínio, mas essa é a primeira questão.",
        "time": 1331.356
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sobre as questões mais concretas, eu acho que nós não... É como a Mariana afirmou, estou perfeitamente de acordo, nós divergimos em muita coisa, divergimos em outra, certamente, divergimos na forma como cada um de nós, cada partido,",
        "time": 1334.459
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "olha para o projeto europeu, divergimos sobre esta ou sobre aquela matéria, mas pelas questões concretas que colocou, que eu penso que essa é a questão que vale a pena falar, certamente que a Mariana Mortágua, nem que a nos está a ouvir, certamente que saberá que nós não temos nada a ver com as negociatas de Angola ou de Moçambique ou dos Estados Unidos ou de Canadá ou coisa do tipo.",
        "time": 1347.729
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A segunda questão, que é uma questão mais delicada, mais profunda,",
        "time": 1374.136
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Também as questões da eutanásia.",
        "time": 1377.177
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "De facto, nós temos uma situação muito complexa.",
        "time": 1378.1779999999999
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós acompanhamos a sensibilidade da questão e as preocupações legítimas das pessoas, de todos nós, sobre esta matéria.",
        "time": 1381.401
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que é que nós entendemos?",
        "time": 1389.287
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Entendemos que é uma situação muito complexa.",
        "time": 1390.088
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É neste quadro que nós estamos a discuti-la, não é noutro quadro.",
        "time": 1391.649
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É nesta sociedade que nós estamos a discuti-la, não é noutra sociedade.",
        "time": 1394.511
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E que levanta um conjunto de dificuldades e problemas",
        "time": 1397.174
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "podem ter efeitos perversos.",
        "time": 1400.376
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Esta é a nossa preocupação, nós não parámos a nossa reflexão sobre a matéria, estamos disponíveis, aliás, vamos ter que continuar a nossa reflexão sobre a matéria até porque ela não teve desenvolvimento, como sabemos, do ponto de vista legislativo, portanto, vamos ter que voltar a ela.",
        "time": 1401.556
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós não damos isso por encerrado no sentido de continuar a nossa reflexão sobre esta questão, é uma questão fundamental.",
        "time": 1414.12
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E não sei se nós",
        "time": 1420.181
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu acho que aquilo que nós precisamos, neste momento, a todos, era de nos concentrarmos todos nas questões, na questão decisiva que se coloca no povo internacional, que é como é que nós vamos, as forças da paz, como é que elas vão aguentar a paz perante este apelo permanente à guerra, permanente ao ódio, esta que é a grande questão que se coloca, coloca-se no caso da Ucrânia e coloca-se no caso da Palestina, que nos temos cruzado várias vezes nessas ruas fora, nessa causa justíssima do massacre do povo palestiniano.",
        "time": 1422.242
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "estando ambos completamente contra a NATO, Mariana Mortágua, de que forma é que deve Portugal e também a União Europeia preparar-se para um eventual escalar do conflito na Ucrânia?",
        "time": 1450.546
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós desde o início que temos dito que a União Europeia precisa ter uma voz própria, e precisa ter uma voz própria em matéria geopolítica, se assim quisermos, e precisa ter uma voz própria em matéria de cooperação para a defesa.",
        "time": 1462.481
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E por isso sempre dissemos que a resposta e a União Europeia se devia organizar e os",
        "time": 1475.29
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "países deviam organizar os seus sistemas de defesa em cooperação, ao invés de servir projetos geopolíticos que não são os projetos da União Europeia.",
        "time": 1481.895
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E no caso da Ucrânia foi muito visível em que a União Europeia deixou de ter uma voz própria, perdeu uma voz própria que era essencial, e era essencial nomeadamente para",
        "time": 1490.742
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "ter um caminho para a paz, para que a União Europeia pudesse ser um ator no centro do território europeu, porque é aqui que está a acontecer a invasão, é aqui que está a acontecer a guerra, a caminhar para a paz, juntamente com a ONU, organizando uma conferência e a paz, toda a gente sabe, é perfeitamente compreensível.",
        "time": 1500.589
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "envolve a autodeterminação do povo ucraniano e a sua vontade.",
        "time": 1519.887
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E acho que essa é uma condição essencial para a paz na Ucrânia.",
        "time": 1523.631
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas parece-me que essa é a questão essencial.",
        "time": 1527.035
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É como é que a União Europeia tem uma voz própria, tem capacidade de cooperação entre os vários",
        "time": 1531.159
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "países para contribuir para uma paz duradoura, como aliás é uma das grandes conquistas da União Europeia dentro destas fronteiras.",
        "time": 1536.485
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sabemos que depois, com questões muito complexas na paz nas suas fronteiras e fora das suas fronteiras, nomeadamente com toda a questão da Europa fortaleza em que a própria União Europeia acaba por estar a pagar a outros países como a Líbia ou a Turquia para ter uma política que não respeita direitos humanos face aos imigrantes e refugiados que nos preocupam.",
        "time": 1544.951
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas essa é uma outra questão, está a falar apenas em matéria de cooperação e defesa e é essa a posição que temos defendido.",
        "time": 1567.026
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O Partido Socialista, por exemplo, defende um reforço da política comum de segurança e defesa.",
        "time": 1572.572
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "É neste contexto que também o Bloco de Esquerda entende o posicionamento da União Europeia em relação à Ucrânia?",
        "time": 1577.417
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, temos defendido que haja um reforço da cooperação em matéria de defesa entre todos os países da União Europeia, em respeito pela soberania de cada país.",
        "time": 1583.784
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A defesa é uma condição essencial da soberania, como bem sabemos, e portanto não deve haver nenhuma questão sobre isso, mas é essa cooperação entre países da União Europeia que pode levar a União Europeia a ter uma voz própria e não servir interesses geoestratégicos de outras potências, nomeadamente neste caso dos Estados Unidos da América.",
        "time": 1591.491
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Paulo Raimundo, como é que Portugal se deve preparar para um eventual escalar do conflito na Ucrânia?",
        "time": 1612.088
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Olha, eu acho que as forças da paz não vão permitir que nós nos deparemos com uma situação em que temos que ir para a guerra total.",
        "time": 1619.252
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sinceramente, acho que há forças capazes de impor a paz no mundo e há forças capazes de impor a paz naquele conflito que há na Ucrânia neste momento.",
        "time": 1626.757
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Passaram quase dois anos e ainda não foi possível.",
        "time": 1637.083
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Infelizmente nós temos conflitos que duram há 50, há 60, 70 anos, que ainda não foram resolvidos, mas vão ser capazes de ser resolvidos.",
        "time": 1640.585
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É o que eu olho no caso da Palestina.",
        "time": 1646.109
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas apoia, por exemplo, o reforço do orçamento para a defesa em Portugal?",
        "time": 1647.69
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas para nós chegarmos a essa paz, que todos nós ambicionamos, penso eu, não há nenhuma dúvida sobre isso, é preciso que os intervenientes na guerra se juntem à mesa para encontrar soluções para a paz.",
        "time": 1653.474
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Olha, qual é o problema que nós temos de fundo nisto?",
        "time": 1665.171
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É que a União Europeia não é propriamente um neutro neste problema.",
        "time": 1667.894
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ela é uma interveniente direta na guerra.",
        "time": 1671.137
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Fez-me uma opção.",
        "time": 1673.539
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É uma interveniente direta na guerra.",
        "time": 1674.5
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E enquanto os intervenientes na guerra, Estados Unidos, União Europeia, NATO,",
        "time": 1675.781
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "a Rússia e a Ucrânia.",
        "time": 1680.686
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Enquanto eles não forem obrigados a sentar-se à mesa e encontrar as suas ideias para a paz, então isso não vai ter descanso.",
        "time": 1681.866
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que é que nós precisamos?",
        "time": 1687.828
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "As forças da paz, diria assim.",
        "time": 1689.128
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Obrigá-los a isso.",
        "time": 1690.569
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Obrigá-los ao nosso Estado a ter um papel diferente.",
        "time": 1691.849
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Obrigá-los à União Europeia a ter um papel diferente.",
        "time": 1694.009
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O papel diferente não é alimentar a guerra.",
        "time": 1696.03
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "As guerras não se apagam com gasolina, com bombas, com armas.",
        "time": 1697.71
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "As guerras apagam-se com pressão política para a resolução política do conflito.",
        "time": 1700.971
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É isso que nós exigimos, é isso que nós precisamos",
        "time": 1705.972
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "precisam os ucranianos, precisam os russos, precisamos nós todos, precisamos nós todos, exatamente para travar essa escalada que frisou e que é verdade.",
        "time": 1708.513
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sobre a Nato, o debate não é para isso, não vamos aprofundar muito, mas eu diria sobre a Nato, a única coisa que nós precisávamos era que se cumprisse de uma vez por todas a Constituição da República Portuguesa, porque se nós cumprimos a Constituição da República Portuguesa, nós estamos a dar um contributo significativo",
        "time": 1715.516
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "para a paz, que é aquilo que nós precisamos, neste caso mais imediato e mais perto de nós, nomeadamente na Ucrânia e na Rússia.",
        "time": 1731.431
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mariana Mortágua, em relação ao orçamento para a defesa, já no outro dia, teve uma resposta em todo o momento àquilo que o Paulo Raimundo referiu aqui.",
        "time": 1740.856
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Temos a mesma Constituição.",
        "time": 1750.742
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Falou da Constituição da República Portuguesa.",
        "time": 1751.922
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Eu tenho que lhe perguntar se reconhece que há falta de militares em Portugal.",
        "time": 1754.964
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Os orçamentos de defesa têm vindo a subir substancialmente nos últimos anos.",
        "time": 1759.631
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Embora os orçamentos tenham vindo a subir, só uma pequena parte é que se destina a reforço pessoal, a pagamento de salários e há uma outra parte que, na verdade, há muito pouca transparência sobre a sua utilização.",
        "time": 1763.935
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E, na verdade, há um assunto que me preocupa e as notícias têm",
        "time": 1779.968
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "alimentado essa preocupação.",
        "time": 1785.632
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não é a primeira vez que ouvimos falar de suspeitas muito prolongadas no tempo de...",
        "time": 1787.296
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "negócios mal explicados no Ministério da Defesa.",
        "time": 1797.153
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sabemos como isso aconteceu com o Marco Capitão Ferreira, que foi um ex-secretário de Estado da maioria absoluta do Partido Socialista, mas sabemos também como a figura central do Ministério da Defesa neste tipo de contratos que estão agora a ser investigados e sobre os quais defendemos que se faça uma auditoria, vem do tempo do governo de João Barroso.",
        "time": 1801.017
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A Defesa mexe com contratos muito",
        "time": 1817.572
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas acabou por não responder, eu só peço uma resposta rápida porque estamos mesmo na reta final e o tempo final será do Paulo Raimundo.",
        "time": 1821.015
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Tem havido um reforço muito substancial do Orçamento de Defesa, eu acho que é preciso muita transparência sobre como é que Portugal está a gastar esse dinheiro, em que é que está a gastar esse dinheiro e uma auditoria ao Ministério da Defesa neste momento é essencial até pelas notícias que temos.",
        "time": 1828.039
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Então não quer responder se faltam militares em Portugal?",
        "time": 1840.025
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu penso que é necessário termos transparência sobre essas contas e cooperação a nível europeu, como já defendi na passada.",
        "time": 1842.907
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Paulo Raimundo, o minuto final é seu.",
        "time": 1848.13
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, olha, é essa questão, naturalmente, não há a ver.",
        "time": 1850.191
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Há várias questões em torno das questões da defesa que era preciso mais tempo para nós aprofundarmos.",
        "time": 1855.372
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas eu penso que há uma das questões que se loca hoje que é transversal a tudo o que é profissionais, militares, forças de segurança, professores, médicos e todos os outros profissionais da administração pública.",
        "time": 1859.634
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "ainda com regimes diferentes, naturalmente, que é valorização das carreiras, das profissões e respeito.",
        "time": 1873.837
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Que é uma coisa que tem grande significado.",
        "time": 1880.04
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E os militares não passam ao lado disso.",
        "time": 1883.221
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E nós estamos mesmo... Para chegar ao quê?",
        "time": 1885.602
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sem estas vertentes, aumentos salariais, gerais, urgentes para o povo, para dar resposta às necessidades agora, sem respeito e valorização das carreiras e das profissões, nós teremos dificuldades.",
        "time": 1888.883
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "profundas do ponto de vista do funcionamento do país, em todos os níveis, militares, forças de segurança, administração pública, médicos e também do ponto de vista do setor privado, com tantos e tantos milhares e milhares e milhares de profissionais extraordinários, qualificados, a saírem do país e que, portanto, a falta faça em campo.",
        "time": 1901.007
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Paulo Ramunto, Mariana Mortágua, muito boa noite.",
        "time": 1919.085
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Obrigada aos dois.",
        "time": 1921.247
    }
]