[
    {
        "speaker": "Moderador",
        "text": "Mais uma vez, boa noite.",
        "time": 12.861
    },
    {
        "speaker": "Moderador",
        "text": "Aqui, nos debates da RTP, hoje, frente a frente, Paulo Raimundo pela CDU e Rui Rocha da Iniciativa Liberal.",
        "time": 14.242
    },
    {
        "speaker": "Moderador",
        "text": "Bem-vindos aos dois.",
        "time": 20.365
    },
    {
        "speaker": "Moderador",
        "text": "Vamos então começar o nosso debate e o sorteio determinou que é o Rui Rocha a começar e também a atualidade.",
        "time": 21.986
    },
    {
        "speaker": "Moderador",
        "text": "Leva-me a começar pela Justiça, pegando na Operação Judicial da Madeira e com este resultado, um juiz de instrução, ao fim de 21 dias com arguidos detidos, diz que não tem indícios de crime.",
        "time": 28.13
    },
    {
        "speaker": "Moderador",
        "text": "que pistas é que isto vos dá, e começando pelo Rui Rocha, há uma necessidade urgente de fazer mudanças na Justiça ou agora por causa destes casos é perigoso?",
        "time": 41.878
    },
    {
        "speaker": "Rui Rocha",
        "text": "Boa noite João, boa noite ao Paulo Raimundo, boa noite aos espectadores.",
        "time": 52.222
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu quero antes de mais manifestar os meus sentimentos ao líder do PSD e respondendo em termos de Justiça o que a Iniciativa Liberal pretende é uma Justiça a funcionar para todos.",
        "time": 55.244
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu creio que é sempre difícil comentar casos concretos e devemos ter alguma contenção nesta matéria.",
        "time": 68.169
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu espero que a justiça esteja a funcionar, temos tido evidência de que a justiça está a funcionar, mas creio que há aqui uma nota, e essa sim, penso que se pode fazer de imediato, que é a nota de que não é aceitável",
        "time": 73.575
    },
    {
        "speaker": "Rui Rocha",
        "text": "que alguém fique 21 dias detido, independentemente depois da decisão instrutória, do que vier a seguir, nós já vimos muitos processos em que de facto há decisões, elas depois são revertidas e isso é o normal funcionamento da justiça, eu sobre essa parte não me pronunciaria, mas ter alguém detido durante 21 dias é de facto uma violação dos direitos, liberdades e garantias e ninguém pode ficar tranquilo com uma situação dessas.",
        "time": 84.707
    },
    {
        "speaker": "Rui Rocha",
        "text": "No mais, eu creio que nós temos de facto em Portugal uma questão com a corrupção, nomeadamente, a corrupção é injusta e retira riqueza aos portugueses, mas não creio que atacar a justiça seja a forma de resolver.",
        "time": 106.408
    },
    {
        "speaker": "Rui Rocha",
        "text": "Há outras maneiras... Eu não disse atacar, eu diria reformar a justiça.",
        "time": 119.193
    },
    {
        "speaker": "Moderador",
        "text": "Há muito tempo que se fazem estudos, o próprio presidente já alertou para isso, e é necessário mas nunca se faz.",
        "time": 122.055
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu pergunto se é o tempo ou é o perigo deste tempo.",
        "time": 127.877
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós temos aprovado uma estratégia anticorrupção e uma visão para a justiça.",
        "time": 130.798
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que é preciso neste momento é implementar essas medidas que estão na estratégia anticorrupção e no que diz respeito à justiça, eu vou dar um exemplo.",
        "time": 134.801
    },
    {
        "speaker": "Rui Rocha",
        "text": "A justiça administrativa, de facto, demora muito tempo.",
        "time": 142.14600000000002
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós demoramos 850 dias, ou mais de 850 dias, a ter uma decisão em primeira instância em tribunal administrativo.",
        "time": 145.788
    },
    {
        "speaker": "Rui Rocha",
        "text": "Temos que reduzir isso para metade, que é aquilo que se faz na Europa.",
        "time": 152.813
    },
    {
        "speaker": "Rui Rocha",
        "text": "Como é que isso se faz?",
        "time": 155.014
    },
    {
        "speaker": "Rui Rocha",
        "text": "Da mesma maneira que se combate a corrupção, por exemplo, com simplificação de processos.",
        "time": 156.615
    },
    {
        "speaker": "Rui Rocha",
        "text": "O negócio dos corruptos é a burocracia e, portanto, nós temos que simplificar processos e depois temos medidas concretas como enviar para arbitragem quando o processo decorre demasiado tempo nos tribunais administrativos, há maneiras de o fazer.",
        "time": 161.15800000000002
    },
    {
        "speaker": "Rui Rocha",
        "text": "E se nós começarmos a tomar medidas concretas que agilizem os processos judiciais, teremos menos suspeição também a existir no país e teremos a justiça a atuar",
        "time": 176.402
    },
    {
        "speaker": "Moderador",
        "text": "O que eu gostaria de saber é se a proposta da Iniciativa Liberal é para combater a corrupção ou para mudar, por exemplo, a atuação da Justiça e nomeadamente a forma como o Ministério Público atua nestes casos em que leva à detenção de pessoas quase três semanas.",
        "time": 187.005
    },
    {
        "speaker": "Rui Rocha",
        "text": "Respondendo claramente, o nosso foco é no combate à corrupção, na simplificação, em assegurar que as nomeações são feitas por mérito e não por favor, porque quem é nomeado por favor está mais disponível para fazer favores.",
        "time": 202.278
    },
    {
        "speaker": "Rui Rocha",
        "text": "No caso concreto que temos entre mãos, a legislação existente é mais do que suficiente para entendermos que ninguém pode estar detido mais de 21 dias.",
        "time": 216.101
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas não devemos, na próxima legislatura, mexer na justiça da forma como funciona, nomeadamente o Ministério Público?",
        "time": 223.023
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu, quando ouço mexer na justiça, aquilo que me vem à cabeça é intromissão do poder político na justiça.",
        "time": 229.224
    },
    {
        "speaker": "Rui Rocha",
        "text": "E para isso nós não estamos.",
        "time": 235.329
    },
    {
        "speaker": "Moderador",
        "text": "Paulo Raimundo, perante este caso que é emblemático de vários outros e que envolve também pessoas ligadas aos principais partidos, a mesma pergunta mas neste sentido.",
        "time": 236.73
    },
    {
        "speaker": "Moderador",
        "text": "Sendo que em cima da mesa estão dois governos, um regional e um nacional, que caem por causa de um caso judicial, isto pode molindrar aqueles que querem mexer em algumas coisas que estão menos bem na justiça?",
        "time": 246.577
    },
    {
        "speaker": "Moderador",
        "text": "E qual é a posição do",
        "time": 257.926
    },
    {
        "speaker": "Moderador",
        "text": "PCP para mudar a justiça, se é que faz sentido.",
        "time": 259.388
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Boa noite, queria-me associar a estas condolências dadas pelo Desmonte Negro.",
        "time": 263.257
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Sabe que nós temos... Há vários problemas ligados com esta questão, naturalmente.",
        "time": 268.971
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Desde logo, o que é que nós precisamos?",
        "time": 274.753
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Precisamos de uma justiça que responda aos problemas das pessoas, aos problemas dos cidadãos.",
        "time": 275.973
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Responda em casos de desemprego e despedimentos fraudulentos.",
        "time": 280.154
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Responda no caso de despejos.",
        "time": 284.31600000000003
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Responda no caso até daquelas coisas mais triviais, mas que ocupam a nossa vida, na vida de milhares de pessoas, que têm a ver com disputas de heranças, coisas desse tipo.",
        "time": 286.336
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "São necessidades diárias das pessoas que precisam de ter resposta na justiça.",
        "time": 294.359
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E muitas vezes não tem.",
        "time": 298.14
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E leva a uma outra questão, não é pouco importante, que é toda...",
        "time": 300.286
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "se há pilar, se há questão sobre a qual nunca pode haver desconfiança, é com a justiça.",
        "time": 306.326
    },
    {
        "speaker": "Moderador",
        "text": "E há desconfiança nesta altura em sua obra?",
        "time": 310.708
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E eu julgo que há uma percepção de falta de confiança na justiça.",
        "time": 312.849
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Até um bocadinho paradoxal, daí é assim.",
        "time": 316.751
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porquê?",
        "time": 318.651
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porque nós temos um conjunto de casos, uma sucessão de casos, onde os mais improváveis, diria assim, estão a ser chamados à justiça, pessoas conhecidas, o que dá uma sensação de que a justiça é igual para todos.",
        "time": 319.612
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "e depois temos estes procedimentos, estes acontecimentos que acabam por... Lá está, daquele paradoxo entre a percepção e a realidade.",
        "time": 335.998
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esta é uma questão, é um problema que é preciso resolver.",
        "time": 343.58
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É preciso resolver de vez.",
        "time": 345.461
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Desde logo... Qual é a proposta do principio da CDI?",
        "time": 347.021
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Desde logo há uma questão que não é... A primeira questão que também sabemos, e há aqui pessoas que sabem melhor disso do que eu naturalmente, que é o tempo da justiça, não é o nosso tempo.",
        "time": 350.242
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O nosso tempo aqui, o imediato, não é o tempo da justiça, é o seu tempo.",
        "time": 358.217
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E neste caso em concreto, há uma coisa que eu penso que é preciso salvaguardar.",
        "time": 361.88
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É que as investigações, o processo que está em curso, continue e que vá até às últimas consequências e que se apure o que há para apurar.",
        "time": 366.083
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E se chegarmos ao fim do processo e não houver criminosos, tanto melhor.",
        "time": 372.26800000000003
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Se houver, então, que sejam incriminados.",
        "time": 377.192
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E essa é que é a grande questão.",
        "time": 378.834
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E o que nós precisamos é que a justiça, dentro dos tempos da justiça, no fundamental, responda o mais rapidamente possível.",
        "time": 381.376
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "para que a perceção de que a justiça é branda para poucos e forte para muitos, não ganhe dimensão, porque se ganha a dimensão ainda mais larga do que aquela que já há, isso cria um articulamento.",
        "time": 388.749
    },
    {
        "speaker": "Moderador",
        "text": "Mas tem aqui dois líderes partidários que estão a concorrer às eleições.",
        "time": 399.536
    },
    {
        "speaker": "Moderador",
        "text": "Tendo hipótese na próxima legislatura de fazer alterações,",
        "time": 404.319
    },
    {
        "speaker": "Moderador",
        "text": "Essas alterações seriam quais e são necessárias para que essa desconfiança, utilizando as tuas palavras, não seja norma na justiça?",
        "time": 408.243
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, há uma coisa que para mim é muito clara.",
        "time": 416.508
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu percebo a pergunta há pouco dos tempos, se é ou não um tempo agora de avançar.",
        "time": 418.529
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É preciso avançar quando é preciso avançar.",
        "time": 422.411
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E é preciso avançar?",
        "time": 424.032
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Desde logo há uma questão que também tem em conta toda esta problemática, que é os meios e os recursos.",
        "time": 425.233
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Os meios e os recursos.",
        "time": 433.237
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós andamos há um ano e meio a ser confrontados com um ajuste das reivindicações dos funcionários judiciais, por exemplo.",
        "time": 433.897
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Um exemplo concreto.",
        "time": 440.201
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "justíssimas reivindicações, avaliação das suas carreiras.",
        "time": 441.91700000000003
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Gente que, sem ela, todo o procedimento fica encalhado, como sabemos.",
        "time": 444.36
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esse é o primeiro problema da resposta, não é o problema dos funcionários judiciais, ponto.",
        "time": 449.587
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É um problema dos meios e dos recursos.",
        "time": 452.651
    },
    {
        "speaker": "Moderador",
        "text": "Passagem a mais funcionários, mais aumento.",
        "time": 454.673
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "salarial e mais recursos para o tribunal.",
        "time": 458.317
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mais funcionários, mais meios.",
        "time": 460.418
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mais meios, mais despacho.",
        "time": 462.01800000000003
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mais despacho, justiça mais rápida.",
        "time": 463.139
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Penso que isso é uma evidência.",
        "time": 464.919
    },
    {
        "speaker": "Moderador",
        "text": "Ricocha, a solução passa por aqui?",
        "time": 465.939
    },
    {
        "speaker": "Moderador",
        "text": "Passa por a falta de meios e uma classe profissional desmotivada na justiça?",
        "time": 467.42
    },
    {
        "speaker": "Moderador",
        "text": "É esse um dos problemas?",
        "time": 474.162
    },
    {
        "speaker": "Rui Rocha",
        "text": "Relativamente às questões das carreiras, respondo com aquilo que é a visão da Iniciativa Liberal Global, que é a visão de que nós precisamos de funcionários públicos motivados, com remunerações competitivas, mas a nossa visão assenta sempre em que exista uma componente variável da remuneração indexada a objetivos, a resultados, e portanto essa é a nossa visão.",
        "time": 475.422
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sim a uma remuneração competitiva, sim a uma avaliação de desempenho justa,",
        "time": 498.488
    },
    {
        "speaker": "Rui Rocha",
        "text": "sim a uma remuneração variável em função dos resultados obtidos.",
        "time": 503.949
    },
    {
        "speaker": "Moderador",
        "text": "Agora, eu continuo a dizer... Isso não pode levar, no caso da justiça, a que despachem processos, permita-me o termo, despachar o mais depressa possível para ser mais produtivo e ter mais dinheiro, não pode correr esse risco?",
        "time": 509.171
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sim, mas os objetivos não têm todos, porque ser quantitativos podem obviamente ter depois qualidade, quantas decisões é que depois são revertidas numa instância superior, quantas é que são validadas e portanto há todo um conjunto de...",
        "time": 521.815
    },
    {
        "speaker": "Rui Rocha",
        "text": "O mérito e a produtividade.",
        "time": 532.978
    },
    {
        "speaker": "Rui Rocha",
        "text": "É esse o objetivo da iniciativa liberal.",
        "time": 534.119
    },
    {
        "speaker": "Moderador",
        "text": "Paulo Raimundo, antes de passar à saúde, concorda com esses meios que têm que ser através da produtividade e não com as reivindicações que estão em cima da mesa apenas?",
        "time": 536.22
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Está aqui um belo exemplo de duas visões completamente diferentes para o país.",
        "time": 545.426
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Uma que assenta num aumento de salários, justíssimo, merecido e exigido para agora.",
        "time": 549.849
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não é para 28 nem para 30, é agora que ele faz falta.",
        "time": 555.673
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "que aposta na valorização das carreiras, do reconhecimento, do respeito pelos profissionais, e este é um bom exemplo, lá está.",
        "time": 559.215
    },
    {
        "speaker": "Moderador",
        "text": "Mas não entra a produtividade na sua equação?",
        "time": 566.079
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Claro que entra, mas nós não temos nenhum problema, não há nenhuma relação entre a produtividade e os salários.",
        "time": 568.14
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Rui Rocha deve ter uma opinião diferente da minha, mas não há nenhuma relação entre a produtividade e os salários.",
        "time": 574.543
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu diria assim, antes houvesse, porque se houvesse alguma relação entre a produtividade e os salários, os salários estariam muito mais altos do que aquilo que estão, e precisávamos disso, e precisávamos disso.",
        "time": 578.565
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Depois há outra coisa,",
        "time": 587.0889999999999
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "que é... há uma diferença grande entre rendimentos e salário.",
        "time": 588.6659999999999
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E aquilo que as pessoas que o contam, no final de cada mês, que o contam para organizar a sua vida, é com os salários, não é com aquilo, com o prémio A, B ou C, que vão receber eventualmente um dia, e às vezes num dia se nunca é tarde.",
        "time": 593.468
    },
    {
        "speaker": "Moderador",
        "text": "Mas o choque salarial, que hoje várias vezes disse que é preciso mais do que o choque fiscal, significa um aumento imediato dos salários, independentemente da produtividade do setor?",
        "time": 603.851
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Vamos lá ver.",
        "time": 614.372
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Há três necessidades.",
        "time": 616.393
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Primeira necessidade, um aumento geral e significativo dos salários.",
        "time": 617.454
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O que propomos é 15% de aumento durante o ano de 2024, 150 euros no mínimo para cada trabalhador.",
        "time": 620.035
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É esta a proposta que fazemos, naturalmente, com o aumento do salário médio e com o cumprimento também do salário mínimo.",
        "time": 625.819
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porque esses são os trabalhadores que criam a riqueza.",
        "time": 632.342
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E o problema que nós temos é que temos uma ínfima parte da riqueza que é criada por quem trabalha,",
        "time": 634.364
    },
    {
        "speaker": "Moderador",
        "text": "que está a ser distribuída para quem a concretiza.",
        "time": 640.367
    },
    {
        "speaker": "Moderador",
        "text": "E como é que vai levar os privados, já falámos sobre isso, a pagar esse aumento que está a dizer?",
        "time": 642.909
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A segunda questão é que não é um problema de falta de dinheiro.",
        "time": 647.712
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porque, se fizermos a oportunidade para aprofundar esta matéria, aprofundamos.",
        "time": 650.735
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas vamos lá ver.",
        "time": 654.778
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É lógico, para a nossa proposta ir para diante, que respondia às necessidades de 5 milhões de trabalhadores no nosso país, é claro que os grupos económicos não podiam ter 25 milhões de euros lucros por dia.",
        "time": 655.998
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Se cá só tinham 16, 17, 18.",
        "time": 666.146
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E então, qual era o problema com que nós vivíamos?",
        "time": 669.315
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Havia algum problema com isso?",
        "time": 672.217
    },
    {
        "speaker": "Moderador",
        "text": "Claro que sim, estou só a deixá-lo concluir.",
        "time": 673.939
    },
    {
        "speaker": "Moderador",
        "text": "Muito bem.",
        "time": 676.16
    },
    {
        "speaker": "Moderador",
        "text": "Rui Rocha, pegando, a sua proposta estava aqui a olhar, de iniciativa liberal, 5.5% de aumento salarial ao ano, é isso?",
        "time": 676.841
    },
    {
        "speaker": "Rui Rocha",
        "text": "Correto?",
        "time": 685.127
    },
    {
        "speaker": "Rui Rocha",
        "text": "Bruto, sim.",
        "time": 686.128
    },
    {
        "speaker": "Moderador",
        "text": "Bruto, salário médio 1.500 euros.",
        "time": 687.149
    },
    {
        "speaker": "Moderador",
        "text": "Como é que vai fazer isso?",
        "time": 690.151
    },
    {
        "speaker": "Moderador",
        "text": "E já agora também a questão de empresas com mais lucros, mais facilmente deveriam aumentar os salários?",
        "time": 691.732
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu vou então tentar apresentar a nossa visão, que é muito diferente da que o Paulo Raimundo apresentou.",
        "time": 697.657
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós entendemos que Portugal precisa de crescimento económico, e crescimento económico a seguir.",
        "time": 702.4
    },
    {
        "speaker": "Rui Rocha",
        "text": "Até porque temos sido ultrapassados por vários países, vários países que entretanto tinham saído da ex-União Soviética e já nos ultrapassaram.",
        "time": 707.042
    },
    {
        "speaker": "Rui Rocha",
        "text": "E o que é que nós entendemos?",
        "time": 714.406
    },
    {
        "speaker": "Rui Rocha",
        "text": "É preciso baixar o IRS às famílias,",
        "time": 716.047
    },
    {
        "speaker": "Rui Rocha",
        "text": "É preciso aumentar as isenções, por exemplo, para atividades de profissionais liberais e trabalhadores independentes para que cheguem ao fim do mês com mais dinheiro no bolso depois de um mês de trabalho.",
        "time": 719.309
    },
    {
        "speaker": "Rui Rocha",
        "text": "É preciso acelerar os licenciamentos da atividade económica.",
        "time": 729.732
    },
    {
        "speaker": "Rui Rocha",
        "text": "É preciso eliminar ou reduzir taxas e taxinhas com as tributações autónomas.",
        "time": 732.873
    },
    {
        "speaker": "Rui Rocha",
        "text": "É preciso baixar o IRC.",
        "time": 737.174
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós propomos uma taxa de base de 12% para que as empresas portuguesas...",
        "time": 738.875
    },
    {
        "speaker": "Rui Rocha",
        "text": "possam crescer e para que possamos atrair capital estrangeiro e investimento estrangeiro.",
        "time": 745.639
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Paulo Raimundo ontem assistiu ao debate e falou de uma visita que fez à Sogma, onde encontrou operários qualificados, que até tinham boas condições para a realidade portuguesa, mas que estavam a decidir emigrar para a Alemanha e para a Holanda.",
        "time": 749.662
    },
    {
        "speaker": "Rui Rocha",
        "text": "Pois cá está.",
        "time": 762.233
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porquê que fazem isso?",
        "time": 763.274
    },
    {
        "speaker": "Rui Rocha",
        "text": "Primeiro porque são países que aplicam políticas liberais.",
        "time": 764.335
    },
    {
        "speaker": "Rui Rocha",
        "text": "Segundo, porque têm empresas grandes.",
        "time": 767.578
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que é que as empresas grandes trazem e porquê é que nós precisamos de as trazer para cá?",
        "time": 769.52
    },
    {
        "speaker": "Rui Rocha",
        "text": "Trazem inovação, trazem tecnologia, trazem produtividade e trazem uma coisa muito importante, salários mais altos.",
        "time": 772.982
    },
    {
        "speaker": "Rui Rocha",
        "text": "As empresas grandes pagam salários mais altos.",
        "time": 779.827
    },
    {
        "speaker": "Moderador",
        "text": "Mas a questão é, as que já cá estão, e deduzo das palavras do Paulo Raimundo que hoje falou da Galp, as reempresas que já estão cá e que anunciam mil milhões de lucros, devem pagar por causa disso mais salários e porquê é que não pagam?",
        "time": 781.529
    },
    {
        "speaker": "Moderador",
        "text": "É a pergunta que eu lhe coloco assim.",
        "time": 794.038
    },
    {
        "speaker": "Rui Rocha",
        "text": "A questão, se falarmos do caso da Galp concretamente, o que se passa é que a Galp tem atividade em vários países e esses lucros não foram gerados todos em Portugal, aliás eu creio que 90% desses lucros foram gerados no Brasil.",
        "time": 795.419
    },
    {
        "speaker": "Rui Rocha",
        "text": "E portanto é normal que tenham lucros e é normal que paguem impostos e contribuições para os países onde operam.",
        "time": 806.384
    },
    {
        "speaker": "Rui Rocha",
        "text": "O problema aqui é o seguinte, é que nós entendemos que deve haver lucros privados e prejuízos privados.",
        "time": 815.207
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu vou dar um exemplo de algo que aconteceu em vários orçamentos que o PCP viabilizou, em que estava previsto, por exemplo, atribuir dinheiro ao fundo de resolução para depois entregar ao novo banco.",
        "time": 820.771
    },
    {
        "speaker": "Rui Rocha",
        "text": "E outra coisa, o Tribunal de Contas disse, ainda há pouco tempo, que entre 2008 e 2021",
        "time": 832.24
    },
    {
        "speaker": "Rui Rocha",
        "text": "foram entregues à banca 30 mil milhões de euros.",
        "time": 838.104
    },
    {
        "speaker": "Rui Rocha",
        "text": "Ora, 30 mil milhões de euros, o saldo final disso foram 22 mil milhões de euros e de 20 mil milhões foram, imagina-se, para quem?",
        "time": 841.668
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para o Bés Novo Banco, que o PCP queria nacionalizar, para o BPN nacionalizar e para o Banco Público, Caixa Geral de Depósitos, que levaram no conjunto 20 mil milhões de euros.",
        "time": 848.594
    },
    {
        "speaker": "Rui Rocha",
        "text": "Então com isso conclui?",
        "time": 860.266
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que eu concluo é lucros privados, prejuízos privados.",
        "time": 861.747
    },
    {
        "speaker": "Rui Rocha",
        "text": "Quando as empresas correm bem, devem ter lucros.",
        "time": 865.029
    },
    {
        "speaker": "Rui Rocha",
        "text": "Quando as empresas correm mal, devem assumir os seus prejuízos.",
        "time": 867.471
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não deve acontecer, como o PCP defende, que dinheiro dos contribuintes, como aconteceu na TAP, como aconteceu na CP, como aconteceu na FASEC, dinheiro dos contribuintes seja injetado nesse tipo de empresas.",
        "time": 870.193
    },
    {
        "speaker": "Moderador",
        "text": "Paulo Raymond, responder a isto, o PCP é isso que defende?",
        "time": 883.361
    },
    {
        "speaker": "Moderador",
        "text": "Que o dinheiro seja injetado nas empresas para os trabalhadores não serem despedidos?",
        "time": 886.804
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, falou-se aqui de taxas e taxinhas, nós acompanhamos essa preocupação de haver taxas e taxinhas a mais.",
        "time": 891.098
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Aliás, nós achamos que há taxas, taxinhas a mais e há comissões a mais.",
        "time": 897.48
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E o deputado Rui Rocha saberá que quando nós propusemos na Assembleia da República uma coisa tão simples, que era diminuir as comissões bancárias, as tais comissões bancárias que levam dos nossos bolsos todos os dias 6,5 milhões de euros.",
        "time": 902.082
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Vamos ver se eu não me engano no número.",
        "time": 915.867
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "6,5 milhões de euros todos os dias dos nossos bolsos para as comissões bancárias, taxas e taxinhas, em segredo liberal, não nos acompanhou nessa proposta.",
        "time": 918.028
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E portanto tinha aí uma boa oportunidade para reduzir taxas, taxinhas e comissões e não nos acompanhou nessa proposta.",
        "time": 927.274
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Essa é a minha primeira questão.",
        "time": 932.597
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Segunda questão, que é...",
        "time": 933.637
    },
    {
        "speaker": "Moderador",
        "text": "o dinheiro dos contribuintes que vai para financiar quando há prejuízo nessas empresas.",
        "time": 938.396
    },
    {
        "speaker": "Moderador",
        "text": "E o PCP... Escuta-me uma coisa.",
        "time": 943.158
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós pusemos estes valores que foram anunciados na banca privada.",
        "time": 944.779
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Pusemos estes valores.",
        "time": 947.98
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Foi mais que a bazuca.",
        "time": 949.301
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Todo o dinheiro que saiu foi mais que a bazuca.",
        "time": 951.542
    },
    {
        "speaker": "Rui Rocha",
        "text": "E o PCP valorizou orçamentos que levavam dinheiro para o fundo de resolução para o novo banco.",
        "time": 952.982
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Todo o dinheiro que saiu foi mais que a bazuca.",
        "time": 956.924
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O PRR, aquela bazuca que aí vem, foi tudo o que nós pusemos na banca e na banca privada.",
        "time": 959.265
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, se...",
        "time": 963.687
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós estamos a pôr dinheiro na banca privada para aparar os buracos que a banca abriu, há uma coisa que é fundamental.",
        "time": 964.747
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Então se nós estamos a pôr o nosso dinheiro para aparar os buracos que a banca privada abriu, então qual é o destino?",
        "time": 973.173
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É limpar, como se fez na IFASEC, o governo entrou com milhares de euros, limpou a empresa e depois deram-lhe tal limpa.",
        "time": 980.158
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Em vez de pegar naquela extraordinária capacidade produtiva que ali está.",
        "time": 993.43
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Depois de pegar naquela capacidade extraordinária do ponto de vista dos operários altamente especializados, o que é que faz?",
        "time": 997.553
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "entrega a um grupo privado.",
        "time": 1005.08
    },
    {
        "speaker": "Moderador",
        "text": "Portanto, o caminho, na sua opinião, é nacionalizar?",
        "time": 1006.241
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, o caminho é, primeiro, travar as privatizações.",
        "time": 1008.403
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Isso é a primeira.",
        "time": 1011.785
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas tem havido mais nacionalizações, Paulo Raimundo.",
        "time": 1014.007
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Tem havido e nunca mais acabam.",
        "time": 1016.289
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É Facec, a TAP, não faltam aí nacionalizações, Paulo Raimundo.",
        "time": 1017.63
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A Facec foi direitinho para um investidor alemão, como se sabe bem.",
        "time": 1020.872
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E a TAP.",
        "time": 1023.354
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "por vontade do senhor deputado, do seu partido, e de infelizmente de um amplo espectro político alargado, desde o PS ao PSD, também estará para entregar.",
        "time": 1027.217
    },
    {
        "speaker": "Moderador",
        "text": "Só para que fique claro, parar as privatizações, a começar pela TAP, como aquele vôo dizer, e nacionalizações, o que é que o PCP defende?",
        "time": 1036.628
    },
    {
        "speaker": "Moderador",
        "text": "O que é que deveria voltar?",
        "time": 1044.357
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós aquilo que achamos... Há um ciclo do Estado.",
        "time": 1045.999
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós aquilo que achamos é que o Estado tem que ter na sua mão, mais ou menos, uma visão completamente oposta da Iniciativa Liberal.",
        "time": 1047.719
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Por isso é que eu quero se perceber... Que acha que o Estado está a mais em tudo a não ser para passar os cheques.",
        "time": 1052.72
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O Estado está a mais em tudo a não ser para passar os cheques.",
        "time": 1059.142
    },
    {
        "speaker": "Moderador",
        "text": "Nacionalizar sim ou não o quê?",
        "time": 1061.502
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas eu vou lhe dizer, nós aquilo que colocamos é que o Estado precisa ter nas suas mãos instrumentos para poder dinamizar a economia e determinizar o país.",
        "time": 1062.342
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, isso há várias formas de o fazer.",
        "time": 1071.244
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Pode ser pela nacionalização, pode ser pelo controle público,",
        "time": 1072.884
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Setores estratégicos.",
        "time": 1076.411
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A saber?",
        "time": 1077.773
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A saber, óbvio.",
        "time": 1078.5529999999999
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Energia.",
        "time": 1079.134
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A banca.",
        "time": 1080.215
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Energia.",
        "time": 1081.297
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Telecomunicações.",
        "time": 1082.218
    },
    {
        "speaker": "Moderador",
        "text": "Mas iam nacionalizar o quê na banca?",
        "time": 1083.739
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Vamos lá ver, ainda há pouco o Sr.",
        "time": 1085.947
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Deputado Rui Rocha acusou-nos de termos metido dinheiro na banca privada.",
        "time": 1087.028
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Sim, só se nós metermos dinheiro na banca privada temos que ficar com ele.",
        "time": 1091.03
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Todos os bancos, Paulo Raimundo?",
        "time": 1094.052
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O Deputado Rui Rocha.",
        "time": 1095.233
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas quanto dinheiro é que custa... O Sr.",
        "time": 1097.875
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Deputado Rui Rocha.",
        "time": 1099.436
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O Sr.",
        "time": 1100.717
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Deputado é que falou nos 20 mil milhões que nós lá pusemos.",
        "time": 1101.297
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Sim, mas eu estou a ouvir o Paulo Raimundo falar de nacionalizações.",
        "time": 1103.239
    },
    {
        "speaker": "Rui Rocha",
        "text": "Há uma pergunta... Há muito ou há pouco?",
        "time": 1106.321
    },
    {
        "speaker": "Rui Rocha",
        "text": "Há lucros privados, prejuízos privados?",
        "time": 1108.202
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não, não, a pergunta não é essa.",
        "time": 1110.243
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "do seu bolso, do meu, do Adelante, todos.",
        "time": 1112.825
    },
    {
        "speaker": "Rui Rocha",
        "text": "Claro, com a iniciativa liberal nunca seria posto.",
        "time": 1114.567
    },
    {
        "speaker": "Rui Rocha",
        "text": "Agora, o que o Paulo Raimundo está a dizer é uma coisa diferente.",
        "time": 1116.868
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Paulo Raimundo está a dizer, vamos nacionalizar largos setores.",
        "time": 1119.05
    },
    {
        "speaker": "Rui Rocha",
        "text": "Quanto é que isso custa, Paulo Raimundo?",
        "time": 1122.393
    },
    {
        "speaker": "Rui Rocha",
        "text": "Quanto é que custa nacionalizar a EDP?",
        "time": 1123.834
    },
    {
        "speaker": "Rui Rocha",
        "text": "Quanto é que custa nacionalizar a Galp?",
        "time": 1126.316
    },
    {
        "speaker": "Rui Rocha",
        "text": "Quanto é que custa nacionalizar o CTT, que eu presumo que também queiram nacionalizar?",
        "time": 1128.278
    },
    {
        "speaker": "Rui Rocha",
        "text": "Paulo, é o que estuda isso para o país.",
        "time": 1131.7
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Onde é que vai buscar dinheiro?",
        "time": 1133.462
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É tudo bons exemplos de gestão privada.",
        "time": 1134.483
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Esses por acaso que se referiu são todos bons exemplos de gestão privada.",
        "time": 1135.904
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não é isso que eu estou a dizer.",
        "time": 1138.046
    },
    {
        "speaker": "Rui Rocha",
        "text": "O que eu estou a dizer é onde é que vai buscar",
        "time": 1138.746
    },
    {
        "speaker": "Rui Rocha",
        "text": "dinheiro para nacionalizar.",
        "time": 1139.847
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O que eu lhe estou a dizer é que o país precisa ter instrumentos económicos na mão.",
        "time": 1140.788
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Este é um caminho que é preciso fazer e que há várias formas de encontrar-se, soluções de controle público.",
        "time": 1146.971
    },
    {
        "speaker": "Moderador",
        "text": "Não há maus exemplos da gestão pública?",
        "time": 1151.914
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Claro que há.",
        "time": 1154.595
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A TAP é um bom mau exemplo.",
        "time": 1155.356
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A TAP é uma empresa que foi gerida durante 20 anos para ser privatizada.",
        "time": 1156.596
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Este aqui é um dos grandes maus da data.",
        "time": 1160.325
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas foi um bom exemplo de gestão pública?",
        "time": 1161.446
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Claro que não, então é claro que não pode ter sido.",
        "time": 1162.707
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Então se foi 20 anos num processo de construção do caminho da privatização, só pode ter sido um mau exemplo.",
        "time": 1164.409
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Deixa-me compensar o tempo e vou embora.",
        "time": 1170.093
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Só quero falar aqui de uma questão dos salários.",
        "time": 1171.495
    },
    {
        "speaker": "Moderador",
        "text": "Sim, e quero saber o contrário, ou seja, o que é que acha que deveria ser privatizado e que está no setor público.",
        "time": 1173.116
    },
    {
        "speaker": "Rui Rocha",
        "text": "para a Iniciativa Liberal, muito claramente a RTP, a Caixa Geral de Depósitos, portanto nós temos isso claro no programa, há um conjunto de privatizações que vamos, mas eu queria pegar aqui numa afirmação do Paulo Raimundo que tem a ver com aquele aumento generalizado de 15% dos salários.",
        "time": 1179.181
    },
    {
        "speaker": "Rui Rocha",
        "text": "A Iniciativa Liberal, eu disse-lhe há pouco, acredita que é possível assumir salários pelo crescimento económico e não por decreto.",
        "time": 1193.918
    },
    {
        "speaker": "Rui Rocha",
        "text": "E portanto, este aumento de 15% que o PCP propõe, generalizado, tinha uma consequência.",
        "time": 1200.325
    },
    {
        "speaker": "Rui Rocha",
        "text": "Era a ruína de pequenas e médias empresas, ruína de vários sectores económicos.",
        "time": 1204.829
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas Paulo Raimundo, deixa-me só dizer-lhe uma questão.",
        "time": 1209.993
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vamos admitir que numa empresa concreta, essa empresa decide aumentar um trabalhador, os tais 15%, um trabalhador.",
        "time": 1212.896
    },
    {
        "speaker": "Rui Rocha",
        "text": "ganham hoje 1.300 euros, com um aumento abaixo do salário médio.",
        "time": 1218.34
    },
    {
        "speaker": "Rui Rocha",
        "text": "Essa pessoa passaria a ganhar, com o tal aumento de 15%, 1.495 euros.",
        "time": 1221.082
    },
    {
        "speaker": "Rui Rocha",
        "text": "O custo deste aumento para a empresa são 221 euros por mês.",
        "time": 1223.883
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para o trabalhador vão 122 euros.",
        "time": 1235.882
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para o Estado vão 118.",
        "time": 1238.724
    },
    {
        "speaker": "Rui Rocha",
        "text": "É praticamente metade que vai para o Estado.",
        "time": 1241.125
    },
    {
        "speaker": "Rui Rocha",
        "text": "E, portanto, eu pergunto ao Paulo Raimundo se acha isto justo.",
        "time": 1243.927
    },
    {
        "speaker": "Rui Rocha",
        "text": "É justo quando uma empresa gasta 221 euros por mês para aumentar um trabalhador, 122 vão para o Bolso Trabalhador, 118 vão para o Estado, se acha isto justo?",
        "time": 1247.529
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque isso é uma das razões, para além do fraco crescimento económico, pelas quais as pessoas depois emigram para a Alemanha e para a Holanda.",
        "time": 1258.435
    },
    {
        "speaker": "Rui Rocha",
        "text": "Acha justo, Paulo Raimundo, um aumento?",
        "time": 1263.438
    },
    {
        "speaker": "Rui Rocha",
        "text": "Paulo Raimundo, responder, claro, obviamente.",
        "time": 1265.279
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, sabe que há aí uma diferença considerável no que está a dizer.",
        "time": 1267.299
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É porque nós temos 3 milhões de trabalhadores que em Portugal ganham até 1.000 euros de salário bruto por mês.",
        "time": 1269.9
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É mais de metade toda a mão de obra.",
        "time": 1274.621
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "São 3 milhões de trabalhadores e, portanto... O PCP aprovou 6 orçamentos ao PS.",
        "time": 1276.641
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu sei que o Sr.",
        "time": 1281.222
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Deputado não desperdou... A iniciativa eleitoral nunca esteve no poder nem a influenciar o poder, Paulo Raimundo.",
        "time": 1282.162
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não desperdou o facto que nós temos arredado... Não perdou pela estagnação do país.",
        "time": 1288.723
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Nós temos arredado com o governo do PS e do CDS.",
        "time": 1292.184
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Diria assim, nós temos afastado da gestão do país aquilo que é a sua fonte de inspiração do seu programa, que é a Troika, só que é 10 vezes, ainda 10 vezes a multiplicar o próprio projeto da Troika.",
        "time": 1294.884
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Concluir este, para irmos ao segundo assunto.",
        "time": 1309.949
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "São 3 milhões de trabalhadores que ganham até 1.000 euros de salário público por mês.",
        "time": 1312.229
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É isto que nós estamos a falar.",
        "time": 1314.43
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E há dinheiro.",
        "time": 1316.291
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O secretário do Rio Rocha saberá certamente quanto é que foi o resultado do lucro de todas as empresas no ano 2022.",
        "time": 1318.051
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "no nosso país.",
        "time": 1324.278
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "45 mil milhões de euros.",
        "time": 1326.521
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "45 mil milhões de euros é o resultado dos lucros de todas as empresas no nosso país.",
        "time": 1328.444
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E, portanto, aquilo que nós propomos tem um valor de transferência do capital para o trabalho de 15 mil milhões.",
        "time": 1333.351
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Convinhamos, ainda sobravam 30 mil milhões.",
        "time": 1339.787
    },
    {
        "speaker": "Moderador",
        "text": "Mas pergunto-lhe se concorda que grande parte do aumento que um trabalhador recebe, vá para o Estado a imposto.",
        "time": 1341.728
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Que era a questão levantada.",
        "time": 1349.114
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Para acabar, para acabar esta... Eu vou responder a isso.",
        "time": 1350.495
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A questão não é essa, a questão é que os salários têm que ser aumentados.",
        "time": 1353.577
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Com o crescimento económico.",
        "time": 1356.793
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Vamos lá ver.",
        "time": 1358.736
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Isso é verdade.",
        "time": 1362.06
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É verdade.",
        "time": 1363.402
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não há nenhuma dúvida sobre isso.",
        "time": 1364.223
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas há uma questão fundamental para o aumento do crescimento económico.",
        "time": 1365.645
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, falava nas micro, pequenas e médias empresas.",
        "time": 1368.409
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O deputado sabe tão bem como eu que a média salarial, os custos dos salários em Portugal nas empresas, em média, são 14%.",
        "time": 1371.693
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Há 86% de margem para nós buscarmos dinheiro para pagar salários.",
        "time": 1377.598
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Há outros custos.",
        "time": 1382.943
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Há telecomunicações, a energia.",
        "time": 1383.544
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "O contexto, a justiça que não funciona.",
        "time": 1385.345
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "As comissões, as comissões bancárias, os custos bancários.",
        "time": 1387.027
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porquê é que não se pega, não se sabe de onde é?",
        "time": 1389.489
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, e nós também propomos 12% de IRC para as micro, pequenas e médias empresas.",
        "time": 1391.191
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Bom, estamos alinhados, mas não queremos para todas.",
        "time": 1394.754
    },
    {
        "speaker": "Moderador",
        "text": "Rui Rosta.",
        "time": 1396.515
    },
    {
        "speaker": "Moderador",
        "text": "Vamos avançar, vamos olhar para a saúde, até porque é curioso, recorde-me de, no telejornal, muitas vezes os ver, no mesmo dia, no mesmo centro de saúde, a falar com os mesmos utentes, salvo o erro em Mãe Martins.",
        "time": 1397.496
    },
    {
        "speaker": "Moderador",
        "text": "Portanto, Rui Rocha, pergunto-lhe, porque é que considera este problema das listas de espera, dos utentes desesperados, como resultado da cegueira ideológica que presume, da qual acha que o PCP foi cúmplice?",
        "time": 1409.302
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sim, eu creio que é isso mesmo.",
        "time": 1422.168
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque, como disse, eu e o Paulo Raimundo encontramos-nos uma vez, eu fui para aí seis vezes ao centro de saúde de Alguéria Mãe Martins durante a madrugada, às pessoas idosos, à chuva, doentes deitados no chão.",
        "time": 1425.17
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, isto é um cenário inadmissível e inaceitável em Portugal em 2024.",
        "time": 1435.838
    },
    {
        "speaker": "Rui Rocha",
        "text": "Ambos estão de acordo?",
        "time": 1439.88
    },
    {
        "speaker": "Rui Rocha",
        "text": "A culpa é também a do PCP?",
        "time": 1441.361
    },
    {
        "speaker": "Rui Rocha",
        "text": "É isso que está a dizer?",
        "time": 1443.083
    },
    {
        "speaker": "Rui Rocha",
        "text": "Vou-lhe dar um exemplo sobre como a culpa é do PCP.",
        "time": 1443.803
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu sou de Braga, concorro aliás pelo círculo de Braga, sou candidato pelo círculo de Braga.",
        "time": 1446.665
    },
    {
        "speaker": "Rui Rocha",
        "text": "A região de Braga é servida pelo Hospital de Braga, que funcionava.",
        "time": 1450.948
    },
    {
        "speaker": "Rui Rocha",
        "text": "Funcionava em regime de PPP e há decisões do Tribunal de Contas que dizem que esse hospital era eficiente, trazia vantagem para o contribuinte, trazia vantagem para os utentes, estava integrado no SNS e trazia vantagem para os profissionais de saúde.",
        "time": 1454.83
    },
    {
        "speaker": "Rui Rocha",
        "text": "Pois o que é que aconteceu?",
        "time": 1470.639
    },
    {
        "speaker": "Rui Rocha",
        "text": "Por pressão seguramente do PCP e também do Bloco de Esquerda, decidiram acabar com as parcerias publica ou privadas.",
        "time": 1471.94
    },
    {
        "speaker": "Rui Rocha",
        "text": "Consequência?",
        "time": 1479.184
    },
    {
        "speaker": "Rui Rocha",
        "text": "utentes pior, profissionais de saúde pior, região toda servida pelo hospital com piores cuidados.",
        "time": 1480.345
    },
    {
        "speaker": "Rui Rocha",
        "text": "Isto é sim em Braga, é no Beatriz Ângelo em Louros que temos até autarcas que já disseram que foi uma péssima decisão, Vila Franca de Chira.",
        "time": 1486.908
    },
    {
        "speaker": "Rui Rocha",
        "text": "E portanto aqui temos o exemplo de como essa cegueira ideológica do PCP neste caso levou ao prejuízo dos utentes, ao prejuízo dos contribuintes e ao prejuízo dos profissionais de saúde.",
        "time": 1495.613
    },
    {
        "speaker": "Moderador",
        "text": "Pergunte-lhe se, então, a solução é passar mais para os privados?",
        "time": 1508.306
    },
    {
        "speaker": "Moderador",
        "text": "Mais do Serviço Nacional de Saúde para os privados, é isso?",
        "time": 1513.113
    },
    {
        "speaker": "Rui Rocha",
        "text": "A solução é a seguinte, hoje em dia as pessoas que estão à porta do Centro de Saúde de Algueira é uma maratense todos os anos, todos os dias, madrugada dentro,",
        "time": 1516.017
    },
    {
        "speaker": "Rui Rocha",
        "text": "não podem escolher.",
        "time": 1524.128
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas essa é a solução?",
        "time": 1525.068
    },
    {
        "speaker": "Rui Rocha",
        "text": "A solução é que as pessoas, como acontece na Alemanha, como acontece na Holanda, possam escolher qual é o serviço que querem.",
        "time": 1526.209
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se lhes serve melhor o SNS, excelente.",
        "time": 1532.59
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se lhes serve melhor uma clínica privada, melhor ou igual.",
        "time": 1535.031
    },
    {
        "speaker": "Rui Rocha",
        "text": "Se lhes serve melhor um hospital da Misericórdia, do setor social... E quem não tem dinheiro para fazer essa escolha, Rui Rocha?",
        "time": 1538.792
    },
    {
        "speaker": "Moderador",
        "text": "Quem não tem dinheiro?",
        "time": 1546.254
    },
    {
        "speaker": "Rui Rocha",
        "text": "Esse é o problema, é que as pessoas que hoje não têm dinheiro ficam nas filas, ficam sem médico de família, ficam dois anos à espera de uma consulta, de uma cirurgia.",
        "time": 1548.382
    },
    {
        "speaker": "Rui Rocha",
        "text": "As pessoas na Alemanha e na Holanda não pagam mais por isso.",
        "time": 1556.37
    },
    {
        "speaker": "Rui Rocha",
        "text": "E nós não queremos que paguem nem mais um centavo.",
        "time": 1560.054
    },
    {
        "speaker": "Rui Rocha",
        "text": "É o Estado que vai pagar?",
        "time": 1561.536
    },
    {
        "speaker": "Rui Rocha",
        "text": "É o Estado que financia.",
        "time": 1562.917
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Estado é financiador, mas não tem que ser o único prestador, nem deve.",
        "time": 1563.878
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, nesse caso, acha que o Estado deve dar dinheiro aos privados?",
        "time": 1567.062
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nesse caso, deve assegurar saúde aos utentes, criando um sistema onde as pessoas escolhem entre privado, social e SNS.",
        "time": 1570.245
    },
    {
        "speaker": "Rui Rocha",
        "text": "E sim, pagando, obviamente, os serviços que essas entidades lhes prestam.",
        "time": 1579.453
    },
    {
        "speaker": "Moderador",
        "text": "Paulo Raimundo, imagino que o PCP rejeita, obviamente, esta visão e pergunte-lhe se aceita algumas das responsabilidades que lhe são importadas pela iniciativa liberal na situação dos utentes que encontrou Emê Martins, por exemplo.",
        "time": 1582.996
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olhe, encontrei-me em Martins, encontrei-me no Barreiro, encontrei-me em Coruja, encontrei-me na Baixa da Banheira, encontrei-me em vários sítios, só que a solução que é apresentada é perante um problema que existe de facto.",
        "time": 1595.706
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E se for preciso, é preciso se calhar relembrar as razões pelas quais nós não acompanhámos o Orçamento de Estado em 21, daí a razão pela qual",
        "time": 1609.131
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porque aquilo que avançámos na altura era uma questão fundamental que está aí, está à vista de todos.",
        "time": 1619.195
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas perante um programa de facto que existe, a proposta de iniciativa liberal é dar o golpe final.",
        "time": 1625.978
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Dar o golpe final e acabar com o Serviço Nacional de Saúde.",
        "time": 1631.921
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas acha que as pessoas na Alemanha e na Holanda têm melhores cuidados de saúde?",
        "time": 1634.242
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Acabar com o Serviço Nacional de Saúde com uma questão que é preciso ter presente permanentemente.",
        "time": 1636.764
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Duas.",
        "time": 1640.966
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A primeira é que hoje já vão mais de metade do orçamento da saúde.",
        "time": 1642.113
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu depois quero fazer um comentário sobre isto.",
        "time": 1645.755
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Pronto.",
        "time": 1647.696
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Então eu vou dizer assim.",
        "time": 1648.197
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "8 mil milhões de euros são transferidos do Orçamento do Serviço Nacional de Saúde para o setor privado.",
        "time": 1649.817
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "2 mil milhões dos quais para medicamentos.",
        "time": 1653.46
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Vamos deixar de ter medicamentos?",
        "time": 1656.821
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Sim.",
        "time": 1658.062
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "São privados.",
        "time": 1658.302
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Já vem aí o fantasma.",
        "time": 1659.403
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Mas é este que nós estamos a falar.",
        "time": 1661.584
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Eu sou deputado do Rio, acho que isto ainda é pouco.",
        "time": 1663.705
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E, portanto, lá está.",
        "time": 1665.847
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ainda quero que o Estado",
        "time": 1666.627
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não deve estar em nada.",
        "time": 1669.386
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Na sua opinião, deve continuar a ser um verdadeiro passador de cheques para o setor privado.",
        "time": 1670.347
    },
    {
        "speaker": "Moderador",
        "text": "Então qual era a solução?",
        "time": 1674.689
    },
    {
        "speaker": "Moderador",
        "text": "A solução... Atendendo que mais dinheiro, mais investimento no Serviço Nacional de Saúde até agora não tem resultado, eu pergunto se vamos continuar a pôr mais dinheiro.",
        "time": 1675.909
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Qual é o nosso grande problema no Serviço Nacional de Saúde?",
        "time": 1686.675
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "É a falta de profissionais.",
        "time": 1689.976
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Ora, como é que... Isto tem que se atacar.",
        "time": 1691.457
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Só isso?",
        "time": 1693.238
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Isto é o grosso do problema.",
        "time": 1694.059
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Porque nós tivemos... Olhe, estive na Alta de Lisboa, no Centro de Seu, na Alta de Lisboa.",
        "time": 1695.84
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Instalações extraordinárias.",
        "time": 1699.222
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olhe como é mesmo, Martins.",
        "time": 1700.102
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Instalações extraordinárias.",
        "time": 1701.183
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não é por falta de meios físicos.",
        "time": 1702.564
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Instalações extraordinárias.",
        "time": 1705.226
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Tudo espetacular.",
        "time": 1706.406
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Bancos novos, edifício novo.",
        "time": 1707.567
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não tinha médicos.",
        "time": 1709.088
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Portanto, a solução é relovar os médicos ao privado aí?",
        "time": 1709.869
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, a solução é criar...",
        "time": 1712.27
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Criar as condições para fixar os médicos que existem e respeitá-los, médicos e profissionais, enfermeiros e outros profissionais, e criar as condições que chamem ao Serviço Nacional de Saúde outros profissionais que saibam entretener.",
        "time": 1714.711
    },
    {
        "speaker": "Moderador",
        "text": "E isso é obrigar os médicos que no Serviço Nacional de Saúde fizeram a especialização a terem uma obrigação de ficar vários anos?",
        "time": 1724.535
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, isto é criar, por exemplo, como nós propomos, uma majoração salarial de 50% para que médicos decidirem exclusividade no Serviço Nacional de Saúde e os enfermeiros.",
        "time": 1729.917
    },
    {
        "speaker": "Moderador",
        "text": "Rui Rocha, responder a esta questão da saúde e talvez começando por aqui, ou seja, se entregar mais aos privados, que já têm mais de 50% do orçamento da saúde em Portugal, se não é transformar a saúde cada vez mais num negócio?",
        "time": 1736.519
    },
    {
        "speaker": "Rui Rocha",
        "text": "Mas João, esse ponto é importante, de facto Paulo Raimundo começou a dizer, nesses 8 mil milhões que hoje são entregues ao setor privado, uma parte significativa são medicamentos, outra parte significativa são consumíveis, estetoscópios, compressas, outra parte também muito significativa são exames, diagnóstico, taques, ressonâncias magnéticas, e eu pergunto, se tiramos isto, então quem é que faz isto?",
        "time": 1752.432
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porque o SNS não tem condições para o fazer.",
        "time": 1776.089
    },
    {
        "speaker": "Rui Rocha",
        "text": "Porquê não tem condições, Sr.",
        "time": 1777.95
    },
    {
        "speaker": "Rui Rocha",
        "text": "Deputado?",
        "time": 1778.89
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Paulo Raimundo então vai pôr agora o Estado a produzir medicamentos, aquilo que é produzido na indústria internacional com avanços tecnológicos, ciência.",
        "time": 1779.49
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Estado português pode substituir-se àquilo que é o avanço na área do medicamento.",
        "time": 1788.173
    },
    {
        "speaker": "Rui Rocha",
        "text": "Isso não faz nenhum sentido.",
        "time": 1792.615
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós não podemos prender as pessoas ao SNS, não pode ser.",
        "time": 1794.216
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós temos que fazer aquilo que os outros países fazem com provas dadas.",
        "time": 1797.457
    },
    {
        "speaker": "Rui Rocha",
        "text": "que é liberdade de escolha.",
        "time": 1800.718
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não, eu nunca defendi o modelo dos Estados Unidos, é mais um fantasma que gostam de acionar, mas não de todo.",
        "time": 1802.199
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, a solução não é manter as pessoas amarradas a um SNS que não funciona, não pode ser.",
        "time": 1807.803
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós temos que permitir às pessoas... Nem dar cabo dele, nem dar cabo do resto.",
        "time": 1813.087
    },
    {
        "speaker": "Rui Rocha",
        "text": "Não, mas isso não está em causa.",
        "time": 1816.31
    },
    {
        "speaker": "Rui Rocha",
        "text": "Falando dos profissionais de saúde, que eu acho que é um tema muito importante, a mesma posição que temos relativamente às questões dos funcionários públicos.",
        "time": 1817.51
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós hoje entendemos que é preciso melhorar as condições moderatórias dos profissionais de saúde, se eles têm...",
        "time": 1824.696
    },
    {
        "speaker": "Rui Rocha",
        "text": "O setor público e o setor privado?",
        "time": 1830.52
    },
    {
        "speaker": "Rui Rocha",
        "text": "No setor público, que é aquilo que agora interessa do ponto de vista da política pública, com a tal ideia que nós temos.",
        "time": 1831.781
    },
    {
        "speaker": "Rui Rocha",
        "text": "É preciso também incluir uma remuneração variável, como se faz em algumas áreas, mas estender isso a todas as áreas, em função de resultados, e sempre com aquela questão qualitativa que falávamos há pouco, também tendo em conta a melhoria da saúde pública.",
        "time": 1837.085
    },
    {
        "speaker": "Rui Rocha",
        "text": "Portanto, uma orientação mais gestão privada no Serviço Nacional de Saúde.",
        "time": 1849.694
    },
    {
        "speaker": "Rui Rocha",
        "text": "Uma orientação de gestão eficiente, seja ela privada ou pública, isso não interessa porque às pessoas que estão doentes, o que importa é ter uma solução.",
        "time": 1853.1970000000001
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu pergunto, as pessoas que hoje em dia têm ADSE, que pagam para ter ADSE, para poderem escolher, estão erradas.",
        "time": 1860.88
    },
    {
        "speaker": "Rui Rocha",
        "text": "Aquilo que nós queremos é que os portugueses tenham a mesma coisa, não tendo que pagar mais por isso.",
        "time": 1867.583
    },
    {
        "speaker": "Rui Rocha",
        "text": "Eu não acho que os funcionários públicos estejam errados quando pagam para ter acesso ao privado, ao social e ao público e escolher quando querem.",
        "time": 1872.205
    },
    {
        "speaker": "Rui Rocha",
        "text": "É isso que nós queremos.",
        "time": 1879.329
    },
    {
        "speaker": "Rui Rocha",
        "text": "Para que fique claro, defende mais PPPs em Portugal?",
        "time": 1880.469
    },
    {
        "speaker": "Rui Rocha",
        "text": "Sim, claro.",
        "time": 1885.011
    },
    {
        "speaker": "Rui Rocha",
        "text": "O regresso imediato?",
        "time": 1885.471
    },
    {
        "speaker": "Rui Rocha",
        "text": "O regresso imediato nos sítios onde elas foram testadas, já tem um conjunto de indicadores estabelecidos, portanto é mais fácil.",
        "time": 1886.512
    },
    {
        "speaker": "Rui Rocha",
        "text": "Acha que resultaram todas bem em Portugal?",
        "time": 1894.096
    },
    {
        "speaker": "Rui Rocha",
        "text": "há resultados diferentes.",
        "time": 1897.517
    },
    {
        "speaker": "Rui Rocha",
        "text": "O Hospital de Braga, de que falava há pouco, foi considerado mesmo a melhor unidade de saúde de Portugal.",
        "time": 1898.698
    },
    {
        "speaker": "Rui Rocha",
        "text": "Esse é um exemplo excelente e essa deveria avançar imediatamente.",
        "time": 1902.561
    },
    {
        "speaker": "Rui Rocha",
        "text": "E deve ser estudado para outras unidades de saúde.",
        "time": 1906.725
    },
    {
        "speaker": "Rui Rocha",
        "text": "Há sítios em que funcionará, outros não.",
        "time": 1908.926
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós não somos fundamentalistas.",
        "time": 1910.628
    },
    {
        "speaker": "Rui Rocha",
        "text": "Estude-se, recupere-se onde se deve recuperar, implemente-se onde se puder implementar.",
        "time": 1912.349
    },
    {
        "speaker": "Rui Rocha",
        "text": "Onde for melhor ter o modelo atual, perfeito, não há nenhum problema com isso.",
        "time": 1917.013
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós queremos um SNS forte para que as pessoas não estejam noite dentro, em filas, à espera de um tratamento.",
        "time": 1920.055
    },
    {
        "speaker": "Moderador",
        "text": "Bom, estamos a chegar quase ao fim, eu queria salientar o seguinte, são dois líderes partidários recentes, substituem dois líderes fortes dos vossos partidos, portanto a minha pergunta é se sentem que também a vossa liderança vai a votos dia 10 de Março.",
        "time": 1925.439
    },
    {
        "speaker": "Rui Rocha",
        "text": "O facto de ter um líder que me antecedeu forte é ótimo, eu sou liberal, adoro concorrência, isso só faz com que eu seja melhor líder e esforço cada dia para ser o melhor líder.",
        "time": 1945.331
    },
    {
        "speaker": "Rui Rocha",
        "text": "Obviamente que as lideranças vão a votos, obviamente que é com enorme confiança que a Iniciativa Liberal participa nesta eleição, com o sentido de crescer e crescer com força no país, trazendo as soluções liberais para melhorarmos o país.",
        "time": 1955.337
    },
    {
        "speaker": "Moderador",
        "text": "Já agora, numa eventual coligação e solução governativa para a iniciativa liberal, é necessário fazer parte de um governo ou apoiará um governo sem fazer parte dele?",
        "time": 1967.023
    },
    {
        "speaker": "Rui Rocha",
        "text": "Nós estamos preparados para governar, estamos preparados para transformar o país, os cargos não são mais importantes.",
        "time": 1978.454
    },
    {
        "speaker": "Rui Rocha",
        "text": "A solução melhor para o país é aquela que nós queremos.",
        "time": 1984.98
    },
    {
        "speaker": "Moderador",
        "text": "Paulo Raimundo, cabe-lhe assim terminar, pergunto-lhe se também sente que a sua liderança, e sobretudo depois de um líder carismático como foi Jerónimo de Sousa, eu pergunto-lhe se também sente que a sua liderança está a ser avaliada no dia 10 de Março.",
        "time": 1987.222
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, o que nós vamos avaliar no dia 10 de março não é a liderança do partido da ABOC, nem o que vai estar em avaliação no dia 10 de março.",
        "time": 2002.401
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Olha, os salários, como digamos aqui, é discutir, é os serviços públicos, é a saúde, é a habitação... O Presidente acha que não está a ser avaliado também?",
        "time": 2009.203
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Não, nós estamos em avaliação todos os dias, mas a questão fundamental não é essa, não é como é que o Paulo Reymond se vai safar, desculpem a expressão, não é isso, a questão não é essa.",
        "time": 2014.165
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "A questão é se queremos ou não queremos as condições para melhorar a vida das pessoas, melhorar a vida dos... colocar a questão do trabalho",
        "time": 2022.728
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "como é que se melhora a vida dos médicos, como é que se melhora a vida dos utentes, como é que se melhora a vida daqueles que estão apertadíssimos para aguentar as suas prestações e a sua casa, isso é que vai estar em jogo no dia 10 e é dos resultados eleitorais e das maiorias que se formem a partir da competição da Assembleia da República, nós vamos diliger 230 deputados, nós queremos fazer parte e com mais força.",
        "time": 2028.81
    },
    {
        "speaker": "Moderador",
        "text": "E a mesma pergunta, até para terminarmos numa solução governativa, depois da experiência que levou à ruptura da chamada geringonça, se agora o acordo terá que ser mais claro e mais explícito para se unirem ao PS.",
        "time": 2051.013
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Para nós está sempre muito claro, não há nenhuma falta de clarividência nisso, é o PCP, os seus deputados, a CDU e os seus deputados, lá estarão",
        "time": 2065.339
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E com mais força.",
        "time": 2073.183
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "E dispostos para ajudar o PS a governar, amigo.",
        "time": 2074.223
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Para condicionar os caminhos futuros.",
        "time": 2076.765
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Que é isto que é preciso.",
        "time": 2079.046
    },
    {
        "speaker": "Paulo Raimundo",
        "text": "Invertendo o muito errado que se fez nestes últimos dois anos de maioria absoluta.",
        "time": 2079.726
    },
    {
        "speaker": "Moderador",
        "text": "Paulo Raimundo, Rui Rocha, obrigado aos dois.",
        "time": 2083.387
    },
    {
        "speaker": "Rui Rocha",
        "text": "Obrigado, boa noite.",
        "time": 2085.468
    },
    {
        "speaker": "Moderador",
        "text": "Termina assim mais um debate a caminho das eleições legislativas aqui na RTP.",
        "time": 2086.129
    },
    {
        "speaker": "Moderador",
        "text": "Regressamos na próxima sexta-feira, 20h30.",
        "time": 2090.931
    },
    {
        "speaker": "Moderador",
        "text": "Frente a frente nesta mesa vai estar Pedro Nuno Santos pelo PS e Mariana Mortágua pelo Bloco de Esquerda.",
        "time": 2093.772
    },
    {
        "speaker": "Moderador",
        "text": "Até lá, boa noite, fique bem e até sexta.",
        "time": 2098.594
    }
]
