[
    {
        "speaker": "[SPEAKER_01]",
        "text": "Sessão 24, bem-vindos e boa tarde.",
        "time": 8.769
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A caminho das eleições, hoje na CNN Portugal, no Frente a Frente, com Mariana Mortágua, coordenadora do Bloco de Esquerda, e Rui Rocha, presidente da Iniciativa Liberal.",
        "time": 11.23
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O sorteio ditou que Rui Rocha tem a primeira pergunta, Mariana Mortágua terá a última intervenção.",
        "time": 20.093
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Bem-vindos à CNN Portugal.",
        "time": 25.715
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vamos começar pela habitação, um dos temas que mais vos separa.",
        "time": 27.636
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Rui Rocha, a iniciativa liberal quer 250 mil casas no mercado em quatro anos, entre devolutos, simplificação dos licenciamentos e nova construção.",
        "time": 32.259
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "25% nova construção com preços acessíveis, como o Bloco de Esquerda propõe, por exemplo, parece-lhe executível para os que querem construir em Portugal?",
        "time": 42.786
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Boa tarde João, boa tarde Mariana, boa tarde aos espectadores.",
        "time": 49.871
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós queremos de facto mais casas, mais casas disponíveis para os portugueses.",
        "time": 52.873
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Bloco, por exemplo, tem tido uma abordagem que diz que o problema está nos não residentes, isso representa apenas 12% do mercado.",
        "time": 56.475
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Outros partidos dizem que está nos imigrantes, outros partidos ainda dizem que é uma questão do alojamento local e perseguem atividades económicas.",
        "time": 63.6
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora, não se resolve o problema da habitação pondo portugueses contra portugueses ou pondo portugueses contra estrangeiros, sejam eles mais favorecidos ou mais desfavorecidos.",
        "time": 73.166
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Resolve-se com mais casas.",
        "time": 82.193
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O João disse, e disse bem, nós queremos que o licenciamento seja muito mais rápido, nós queremos que os impostos sobre a habitação não sejam impostos de bem de luxo, porque a habitação é um bem essencial, portanto o IVA deve descer para 6%,",
        "time": 83.594
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não faz sentido continuar a pagar a IMT imposto seu na aquização de habitação própria e permanente e queremos também que as casas vazias do Estado estejam ao serviço da habitação dos portugueses, nomeadamente em modelos de renda acessível.",
        "time": 97.10499999999999
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E estes 25% de construção nova com rendas acessíveis?",
        "time": 111.499
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu o que conheço da proposta do Bloco de Esquerda é uma proposta de 80 mil casas, com 1.200 milhões por ano, o que significa que estaríamos a falar de habitações com custo de 60 mil euros.",
        "time": 116.203
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Ora, 60 mil euros é francamente inviável, muitas vezes isso não cobre sequer o custo do terreno, quanto mais da construção.",
        "time": 127.456
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "As medidas e as políticas e as propostas do Bloco de Esquerda nesta matéria são inviáveis, porque eu não acredito que o Bloco de Esquerda queira pôr as pessoas a viver em habitações, quatro, cinco pessoas em teseiros, em contentores, que é isso que esta proposta representa.",
        "time": 135.084
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, eu não percebo as contas do Bloco de Esquerda, portanto, não me posso pronunciar mais do que isso.",
        "time": 148.974
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mariana Mortágua, no programa, critica à direita quando esta diz que o problema é a falta de casas, mas no entender do Bloco faltam ou não casas para atender às necessidades da população e se, quantas?",
        "time": 152.476
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Bom, 4 ou 5 pessoas me dizeram o que acontece neste momento.",
        "time": 162.69400000000002
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portugal é o terceiro país mais caro do mundo se compararmos o preço da habitação com os rendimentos.",
        "time": 166.055
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Lisboa é a cidade mais cara para arrendar e se olharmos, por exemplo, para Braga, é uma cidade onde os preços da habitação aumentaram 62% nos últimos 4 anos.",
        "time": 171.077
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "100 metros quadrados custam agora mais de 70 mil euros.",
        "time": 179.32
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Isto é um mercado a funcionar.",
        "time": 182.0
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É um mercado a funcionar, é um mercado de habitação impossível, em que o salário não paga uma casa e a iniciativa liberal quer mais do mesmo, quer mais mercado a funcionar.",
        "time": 183.621
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não há nada, acho que há dois dados que são importantes.",
        "time": 193.88400000000001
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Primeiro, vivem menos pessoas em Portugal, viviam em 2022, que em 2007.",
        "time": 197.405
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E não havia um problema de habitação em 2007.",
        "time": 200.586
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Viviam menos pessoas em 2022 do que em 2012.",
        "time": 206.327
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E até digo mais, há um superávit de casas para número de famílias de 1,8 milhões de euros.",
        "time": 210.891
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E, portanto, há dois problemas aqui que é preciso enfrentar.",
        "time": 219.277
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O primeiro é que as casas que existem estão a ser desviadas para outros fins que não há habitação.",
        "time": 222.7
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Inclusive é casas que estão originalmente destinadas à habitação.",
        "time": 229.185
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E isto porque o alojamento local se expandiu sem qualquer controle e porque há um mercado de luxo, há um mercado imobiliário de luxo que se centra nas grandes cidades, que faz subir os preços e que arrasta todos os preços.",
        "time": 232.626
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é por isso que os preços em Braga aumentaram 62%.",
        "time": 245.73
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Segundo, a questão sobre a construção que acho que é importante discutirmos.",
        "time": 248.591
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não há nenhuma regra que impeça uma construtora de construir.",
        "time": 253.297
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "As construtoras que fizeram o boom da construção nos anos 2000 estão cá, as que sobreviveram no mercado, em 2022.",
        "time": 256.779
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não há nenhuma lei que impeça as construtoras de fazer habitação a custos acessíveis.",
        "time": 264.085
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que é que se passou?",
        "time": 269.548
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Passou simplesmente que as construtoras encontraram formas mais rentáveis de erigir a sua atividade.",
        "time": 270.729
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É um mercado de iniciativa liberal.",
        "time": 275.712
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E portanto, em vez de construir casas a preços acessíveis... Estes 25% de nova construção a preços acessíveis pode contribuir para afugentar as construtoras?",
        "time": 277.39300000000003
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Pode incentivar?",
        "time": 285.617
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não há como fugir de uma coisa que as construtoras não fazem.",
        "time": 288.138
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "As construtoras estão viradas para o mercado imobiliário de luxo, para a reabilitação de luxo e para a construção de hotéis.",
        "time": 291.92
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portugal em 2023 foi o quarto país com mais projetos de construção de hotéis.",
        "time": 297.703
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nada impede as construtoras de construir casas a preços acessíveis.",
        "time": 301.805
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É o mercado que as impede, porque as leva para projetos muito mais rentáveis.",
        "time": 305.787
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Enquanto houver uma procura de luxo,",
        "time": 310.67
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é por isso que o Bloco de Esquerda insiste que uma das medidas para garantir que pelo menos uma parte da construção vai para preços acessíveis é que 25% de toda a nova construção aprovada tenha que ir para custos acessíveis.",
        "time": 315.693
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Deixa-me também ouvir o Rui Rocha para equilibrarmos aqui os tempos.",
        "time": 328.299
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Rui Rocha, para responder antes de lançar também uma nova questão.",
        "time": 331.001
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, eu queria-lhe sublinhar que as contas que o Bloco tem das tais 80 mil casas a 60 mil euros, eu continuo a não perceber as contas.",
        "time": 332.94100000000003
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Ah, é o Iru.",
        "time": 340.425
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "São dados oficiais.",
        "time": 341.025
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, mas como é que com o preço de construção na ordem dos 1500 euros... A parte da reabilitação, já o vou explicar várias vezes.",
        "time": 342.226
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas, Mariana, a reabilitação é mais cara muitas vezes, é mais caro reabilitar, o preço médio da reabilitação depende das circunstâncias.",
        "time": 347.549
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas pode ser 1700 euros, portanto, eu não vejo que de facto... Pode ser qualquer coisa, se estivermos a falar.",
        "time": 353.932
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Claro, mas eu estou a falar dos preços correntes, não é de qualquer coisa, estou a falar dos preços correntes.",
        "time": 357.994
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, eu não percebo como é que fecham estes números que a Mariana Mortágua tem no programa eleitoral do Bloco de Esquerda.",
        "time": 361.436
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas quanto à habitação, a questão é clara.",
        "time": 367.339
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós temos que reduzir, por exemplo, o licenciamento.",
        "time": 369.901
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se moram 3 ou 4 anos a licenciar o início de construção, é óbvio que há outras formas mais rentáveis de aplicar o investimento.",
        "time": 373.043
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se temos impostos que podem representar 30% do custo final da habitação,",
        "time": 380.148
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É óbvio que temos que mexer aí para a habitação poder baixar e termos mais incentivo à construção e é óbvio que o Estado tem que disponibilizar as casas que têm fechadas e abandonadas para que venham casas para o mercado.",
        "time": 384.671
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, a posição da iniciativa liberal é clara, precisamos de mais casas, não é combatendo os estrangeiros, não é combatendo atividades como o alojamento local, que representam 3% do mercado, que se vai resolver o problema.",
        "time": 395.2
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós queremos que os estrangeiros venham favorecidos, desfavorecidos, queremos que encontrem casas, precisamos de mais casas no mercado.",
        "time": 405.909
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A posição da Iniciativa Liberal é uma enorme hipocrisia, porque a Iniciativa Liberal sabe perfeitamente que a proposta do Bloco de Esquerda é para não-residentes.",
        "time": 411.374
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A questão que está em causa não é nacionalidade.",
        "time": 418.581
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que está em causa é se as pessoas que procuram as casas as procuram para viver, porque há quem trabalhe em Portugal, ganhe salários em Portugal e não consiga pagar uma casa, ou se procuram para ter um bem de luxo, parado, vazio, por uns meses de férias.",
        "time": 420.904
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas essa proposta na Europa, no espaço da União Europeia, é ilegal, Mariana, você sabe.",
        "time": 435.818
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não se pode limitar no espaço da União Europeia.",
        "time": 440.562
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não pode, Mariana.",
        "time": 443.745
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não pode impedir cidadãos europeus de comprarem casas em Portugal.",
        "time": 444.746
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Deixa-me terminar, porque eu quero que as pessoas também ouçam.",
        "time": 447.889
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É muito importante que ouçam.",
        "time": 450.411
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quem vem e o faz ainda tem benefícios fiscais de 1500 milhões de euros.",
        "time": 452.812
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portugal se estive a perder 1500 milhões de euros por ano para dar benefícios fiscais para residentes não habituais, comprarem casas a preços milionários e fazerem subir o preço da habitação.",
        "time": 457.575
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "e o que o Bloco de Esquerda defende é uma habitação acessível para todos, independente da nacionalidade.",
        "time": 467.379
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Toda a gente que vive em Portugal, que trabalha em Portugal, tem de poder aceder a uma casa.",
        "time": 471.8
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A proibição de venda de casas a não-residentes, não só é uma proposta que o Canadá aplicou e que aliás está agora a renovar, um partido liberal, como existe também a Malta, até ontem era um país da União Europeia, e na Dinamarca.",
        "time": 475.761
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É engraçado que, afinal,",
        "time": 489.903
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Malta e Dinamarca têm derrogações dos tratados que Portugal não tem.",
        "time": 493.684
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Em Portugal é ilegal.",
        "time": 496.747
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Deixa-me terminar.",
        "time": 497.788
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ok, então vamos mudando a lei.",
        "time": 499.029
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Em Malta faz parte da União Europeia mas não viola direito europeu.",
        "time": 502.332
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque tem uma derrogação com a Mariana Sá.",
        "time": 505.034
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Dinamarca faz parte da União Europeia mas não viola direito europeu.",
        "time": 506.035
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Tem uma derrogação dos tratados que os permite exceções que Portugal não tem acesso.",
        "time": 508.097
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Vamos concluir este ponto porque quero introduzir aqui outra questão.",
        "time": 510.559
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A mesma exceção que se aplica à Malta ou à Dinamarca pode-se aplicar a Portugal.",
        "time": 513.467
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Há um problema no acesso à habitação e é preciso resolvê-lo.",
        "time": 518.951
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E não serve de nada baixar impostos quando depois as construtoras e as promotoras vão usar essa margem e manter o preço da habitação.",
        "time": 522.533
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que nós precisamos é menos preços da habitação e é por isso que o Bloco de Estado apresenta propostas.",
        "time": 530.699
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E custa a habitação cerca de 30% de impostos, se contarmos taxas e taxinhas pode chegar aos 40% e é por isso que não há habitação acessível em Portugal, não é impedindo estrangeiros, sejam eles quais forem, não residentes, de comprarem habitação em Portugal, coisa que é, aliás, ilegal no espaço da União Europeia.",
        "time": 535.382
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não foram os impostos que aumentaram 60% do preço das casas em Braga, foi o mercado.",
        "time": 552.737
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mariana Mortaga, deixa-me também ouvi-la aqui numa medida relativamente à habitação.",
        "time": 556.926
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Quer usar a Caixa Geral de Depósitos para aplicar os baixos e ajudar a suportar os créditos.",
        "time": 560.91
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "É um banco que já devolveu ao Estado cerca de dois terços do que lá foi posto.",
        "time": 566.215
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "No que é que está a pensar concretamente sem comprometer essa estratégia de devolução?",
        "time": 569.198
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Na verdade, a Caixa Geral de Depósitos tem, apresentou lucros no terceiro, até setembro, de mil milhões de euros.",
        "time": 572.864
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque, como todos os bancos, têm conseguido lucros muito grandes à custa das margens bancárias e dos juros que têm cobrado no crédito à habitação.",
        "time": 579.909
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E, portanto, a Caixa Geral de Depósitos pode reduzir o juro do crédito à habitação, mantendo",
        "time": 585.793
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "os seus lucros, embora mais reduzidos, como é óbvio, mantendo os seus rácios de capital, permitindo reduzir o encargo, as prestações ao crédito, fazendo com um efeito de arrastamento no mercado, com que os bancos também reduzam.",
        "time": 591.377
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Agora, há uma coisa que não funciona e que nem é justa, é que os bancos estejam a apresentar lucros milionários.",
        "time": 605.225
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A banca, no geral, apresentou 3,6 mil milhões de euros, sem contar já com o feixe de contas de muitos bancos.",
        "time": 611.589
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "São mais de 40% de lucros",
        "time": 617.332
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "em 2023, a que somam os quase 1.000 milhões da EDP, que são mais de 83%, ou os 1.000 milhões da Galp, mais 14%.",
        "time": 620.234
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E aquilo que a Iniciativa Liberal propõe é cortar os impostos, tanto da banca, como da EDP, como da Galp, para metade.",
        "time": 628.565
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Já vamos à matéria de impostos.",
        "time": 639.098
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Deixem-me também ouvir o Rui Rocha nesta questão da caixa.",
        "time": 640.258
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O Bloco quer usar a caixa para a habitação, mas a IEL neste ponto continua a defender a privatização do banco.",
        "time": 645.42
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Em setembro a caixa de facto pagou o maior dividendo da sua história ao Estado.",
        "time": 653.002
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Porquê mexer naquilo que aparentemente está a funcionar na esfera pública?",
        "time": 657.463
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Precisamente por isto que ouvimos agora a Mariana Mortágua dizer, que é o Estado a interferir no mercado, a dar ordens a bancos, como é o caso da Caixa Geral de Depósitos, para descomprometer o mercado daquilo que são as suas regras.",
        "time": 661.024
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E, portanto, nós não queremos o Estado a dar ordens a empresas em setores que não têm que ter intervenção do Estado.",
        "time": 675.234
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Estado deve preocupar-se com a saúde, deve preocupar-se com a educação, com a justiça, com a defesa.",
        "time": 680.678
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Esse é o papel do Estado, estar a interferir no mercado com",
        "time": 685.622
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "detenção de capital de bancos não é esta a maneira de resolver o problema, nomeadamente os juros.",
        "time": 689.404
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas até aqui tem funcionado.",
        "time": 693.925
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Porque tem aplicado regras privadas e não tem tido a interferência, por exemplo, da Mariana Mortágua a dizer que deve baixar, quanto deve baixar a taxa de juros e tudo isso.",
        "time": 695.045
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Para a iniciativa liberal é muito claro, lucros privados, prejuízos privados, e portanto nós entendemos que quando os negócios correm bem,",
        "time": 703.347
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "não deve haver a tentação de asfixiar esses negócios.",
        "time": 710.189
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Da mesma maneira, quando os negócios correm mal, não deve ser enfiado dinheiro dos contribuintes, nomeadamente na Caixa.",
        "time": 712.831
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Houve uma injeção de 20 mil milhões de euros para o BES, Novo Banco, para o BPN, para a Caixa e com a iniciativa liberal isso não aconteceria seguramente.",
        "time": 719.355
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós não partilhamos dessa visão de enfiar dinheiro dos contribuintes quando correm mal e asfixiar quando correm bem.",
        "time": 727.359
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, a nossa visão é completamente diferente.",
        "time": 734.804
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora, falando da Caixa, da REN, da Galp, que a Mariana acabou de falar, há aqui uma questão que era importante também esclarecer sobre o programa do Bloco, é que propõem nacionalização, desprivatização, é o que dizem, a nacionalização, lá está, da REN, da EDP, da Galp.",
        "time": 736.486
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E estas empresas que lá estão, o CTT, a ANA, estamos a falar de 30 mil milhões de euros que custaria fazer a nacionalização destas empresas.",
        "time": 753.767
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu tenho que perguntar à Mariana Mortágua, com o dinheiro de quem?",
        "time": 762.31
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Estamos a falar de, numa família de três pessoas, de 10 mil euros por família de três pessoas para nacionalizar estas empresas.",
        "time": 764.971
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, das duas, uma.",
        "time": 772.093
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Ou a Mariana Mortágua não quer pagar o justo valor na nacionalização destas empresas, ou quer pagar e vai precisar do dinheiro dos contribuintes.",
        "time": 773.453
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, eu acho que era importante percebermos qual é a visão",
        "time": 780.255
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mariana, para responder antes de avançarmos para outro tema.",
        "time": 782.216
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sim, muito brevemente.",
        "time": 784.878
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu disse que era importante que as pessoas ouvissem o Dr. Rui Rocha porque o que aqui foi dito é que as pessoas têm que enfrentar a subida dos juros do crédito à habitação, isso é um mercado e nada tem que ser feito.",
        "time": 786.779
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E, portanto, cada um fica com a sua posição.",
        "time": 795.604
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que é estranho é que a iniciativa liberal quer prejuízos privados, prejuízos privados, mas quando o Bloco de Esquerda aprovou uma proposta para travar a injeção do Novo Banco em 2020 de 476 milhões, a iniciativa liberal votou contra.",
        "time": 797.746
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "votou contra essa proposta e ela foi aprovada com o voto contra a iniciativa liberal.",
        "time": 811.314
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Porque havia um compromisso anterior do Estado português e a iniciativa liberal entende que o Estado português deve cumprir os seus compromissos.",
        "time": 814.638
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Só por isso.",
        "time": 823.189
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Sim, mas este esclarecimento era importante.",
        "time": 824.351
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A iniciativa liberal votou contra e, portanto, prejuízos privados, a não ser quando há uma garantia ao Novo Banco de 476 milhões.",
        "time": 826.954
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Havia um compromisso prévio assumido.",
        "time": 832.719
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A injecção foi feita.",
        "time": 835.801
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas já há agora que fala sobre controle público.",
        "time": 837.042
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu não sei se defende que é uma grande ideia a eletricidade portuguesa pertencer ao Partido Comunista Chinês.",
        "time": 839.565
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu já explico.",
        "time": 844.509
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não sei se defende, se é uma grande ideia termos a entrega a Portugal Telecom, que era a empresa mais tecnológica do país, para ter sido desbaratada entre os interesses de Ricardo Salgado e de uma tecnológica de uma empresa brasileira, ou depois, para Altice, para o CEO de Altice, ser acusado de fraude e de lapidação do património da Portugal Telecom, destruindo uma das melhores empresas portuguesas.",
        "time": 845.069
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu já direi qual é a posição da iniciativa liberal.",
        "time": 865.106
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Dr. Rocha falou-me sobre as propostas do Bloco de Esquerda.",
        "time": 868.068
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Uma posição de controle, 60 milhões, é o valor de mercado.",
        "time": 871.812
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A gestão global do sistema REN, 50 milhões, e uma posição de controle na REN são 450 milhões, valor de mercado.",
        "time": 876.475
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Estas propostas, que é o plano que o Bloco de Esquerda apresenta para ter controle público de alguns setores essenciais, e é uma prioridade,",
        "time": 885.443
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, o plano que o Bloco de Esquerda apresenta tem duas medidas para estes quatro anos.",
        "time": 893.57
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "CTT, 60 milhões.",
        "time": 898.912
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "REN, 50 mais 450 milhões.",
        "time": 901.132
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Estas propostas são menos de metade do que a borla de 2,2 mil milhões de euros que o Dr. Rocha quer dar no IRC à banca, cortando-lhe metade dos impostos.",
        "time": 904.053
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portanto, já que me pergunta a mim...",
        "time": 916.617
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "como é que se paga 540 milhões de uma proposta para ter o controle público sobre o sistema de distribuição de eletricidade no país, explica ao país como é que paga 2,2 mil milhões de euros para dar uma borla de metade dos impostos que a banca vai deixar de pagar, ou a EDP, que pertence ao Partido Comunista Chinês, ou a REN ou a Galp.",
        "time": 919.458
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Rui Rocha, para avançarmos.",
        "time": 942.446
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Esta formulação da Borla, tudo isto, aquilo que a Iniciativa Liberal quer é uma coisa muito simples.",
        "time": 944.667
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É que o investimento em Portugal cresça e para isso nós temos que ser competitivos nas taxas que aplicamos.",
        "time": 950.35
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós temos salários baixos, temos baixa produtividade, baixa inovação, baixa tecnologia.",
        "time": 956.053
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Queremos baixar o IRC?",
        "time": 960.835
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim.",
        "time": 962.296
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Queremos baixar o IRC para que empresas, empresas grandes,",
        "time": 962.796
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não sejam as empresas por onde os jovens portugueses imigram sistematicamente, mas sejam empresas que se fixam em Portugal, que tragam essa tecnologia, essa produtividade e tragam uma coisa muito importante, salários mais altos para os portugueses.",
        "time": 966.078
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, nós queremos ser o partido dos que trabalham, dos que querem crescer pelo seu trabalho, das pessoas que têm dois empregos porque um só não chega e queremos baixar o IRS a esses.",
        "time": 978.743
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, queremos ser o partido das pequenas empresas, dos pequenos negócios,",
        "time": 988.066
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "que querem abrir mais um estabelecimento, que querem ter outro mercado e com esses nós queremos baixar taxas e eliminar taxas para que possam crescer.",
        "time": 992.128
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, nós somos o partido das médias empresas.",
        "time": 1000.41
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, nós somos o partido das empresas que querem ser grandes, que querem ser internacionais.",
        "time": 1002.931
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, nós somos o partido dos profissionais liberais e dos trabalhadores independentes, com medidas como reforço dos direitos de parentalidade.",
        "time": 1006.872
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "isenções mais altas de IVA e de segurança social.",
        "time": 1015.254
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, nós queremos mexer nas taxas de retenção dos trabalhadores independentes que estão a ser asfixiados na sua atividade.",
        "time": 1019.276
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, nós queremos um país a crescer.",
        "time": 1024.798
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E eu não percebo, olhando para o programa eleitoral da Mariana Mortágua e do Bloco de Esquerda, fala-se quatro vezes crescimento económico, uma é um título, outra é um subtítulo, duas vezes um texto.",
        "time": 1026.799
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Rui Rocha, antes de devolver a palavra à Mariana Mortágua...",
        "time": 1036.183
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "para o país crescer.",
        "time": 1038.404
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Já que se antecipou na questão dos impostos, fazendo este alívio que propõe, um alívio fiscal que já aqui discutimos, taxas únicas de IRS, IRC, eliminar taxas e contribuições extraordinárias, onde é que vai buscar a receita e ainda manter o país a funcionar com excedentes?",
        "time": 1039.164
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Muito bem.",
        "time": 1053.273
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Programa Fiscal da Iniciativa Liberal vale, no máximo dos máximos, no limite, 5 mil milhões de euros.",
        "time": 1054.574
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Há 1 milhão e meio de euros, 1.500 milhões de euros que imediatamente regressam, porque se o dinheiro deixar de estar no bolso do Estado e passar a estar no bolso dos",
        "time": 1060.937
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "portugueses, eles ainda mais em Portugal, se eu tiver mais 100 euros por mês, é muito provável que os afeta a consumo.",
        "time": 1069.58
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, 1500 milhões são recuperados.",
        "time": 1075.183
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E depois o que nós dizemos é o seguinte, o país tem neste momento 123 mil milhões de despesa.",
        "time": 1077.865
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Aquilo que estamos a dizer é que é preciso recuperar",
        "time": 1083.588
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "3,5 mil milhões e isso são 2,8 da despesa.",
        "time": 1086.789
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E não me conseguem convencer que depois de pedirmos tantos sacrifícios às famílias, que cortam na saúde, que cortam na habitação, nos tempos livres, na educação dos filhos, que não é possível o Estado fazer um ajustamento de 2,8% desta despesa total, que trará alívio por uma vez às famílias e às empresas portuguesas para que não sejam sempre elas a cortar e seja o Estado a pôr a sua.",
        "time": 1090.51
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Deixa-me também ouvir a Mariana Mortágua.",
        "time": 1112.415
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mariana, em impostos, o Bloco de Defesa, tributação justa e progressiva da riqueza, grandes fortunas, lucros das grandes empresas, de maneira a desagravar os impostos sobre o trabalho e os bens essenciais, apoia-se no que já é feito lá fora, sendo que em certos países a riqueza também é maior do que aquela que é produzida em Portugal.",
        "time": 1113.996
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Nesse sentido, o Estado não deveria ter um papel de incentivo também para as empresas?",
        "time": 1130.469
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Fiquei surpreendida por saber que a Iniciativa Liberal quer desviar um par dos impostos para mais impostos indiretos, porque é só assim que recupera impostos que diz que quer multiplicar.",
        "time": 1133.817
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É a economia a funcionar se as pessoas consomem, pagam impostos.",
        "time": 1141.702
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas vamos lá fazer as contas a algumas propostas, depois deste pequeno momento de propaganda e comício que aqui tivemos, doutor Rui Rocha.",
        "time": 1143.503
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas não se esqueça da habitação, Mariana, que ainda não percebemos.",
        "time": 1151.408
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A proposta de IRC, apresentada pela EL, eu ouço durante todas as suas intervenções e até ao fim.",
        "time": 1155.211
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E vai ter que fazer o mesmo comigo.",
        "time": 1163.865
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Com certeza, fará.",
        "time": 1164.866
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Obrigada.",
        "time": 1165.567
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Proposta de IRC e ela acha que a prioridade é cortar 50% nos impostos às grandes empresas em Portugal e portanto explique-me, por favor, como é que paga 2.200 milhões de euros para cortar metade dos impostos à banca, à EDP, à Galp?",
        "time": 1167.229
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas continua.",
        "time": 1181.784
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Podemos entrar na proposta de IRS.",
        "time": 1183.245
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A proposta de IRS tem três problemas muito breves.",
        "time": 1185.467
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Primeiro, é inconstitucional.",
        "time": 1188.969
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Aliás, é a mesma proposta que o Chega propõe, que é uma proposta que elimina a progressividade que existe em Portugal.",
        "time": 1190.67
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Está dito no programa, a ideia é caminhar por uma taxa de 15%, que é uma taxa plana.",
        "time": 1196.394
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Com isenções que garantem a progressividade.",
        "time": 1200.677
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Isso é falso, Mariana.",
        "time": 1203.319
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não vale a pena esconder o programa.",
        "time": 1204.0
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Lá escrito, mas é falso.",
        "time": 1205.881
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Segunda questão, custa 3.500 milhões de euros.",
        "time": 1207.242
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu ouvi-o numa entrevista, a dizer como é que explicava onde é que ia buscar os 3.500 milhões de euros.",
        "time": 1211.043
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ia buscar poupanças de papelaria no Estado, papel e lápis.",
        "time": 1216.044
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não foi isso que ele disse.",
        "time": 1221.185
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, disse literalmente, papel e lápis no Estado, era a forma que o doutor Pagosta tinha para ir buscar 3.500 milhões de euros, que custa a sua proposta de IRS.",
        "time": 1221.985
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas vamos falar.",
        "time": 1231.808
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "sobre os portugueses que trabalham e que vão ter menos impostos com a sua proposta de IRS, porque há quatro presidentes de quatro empresas, e isto a IL nunca coloca nos seus cartazes, que em conjunto ganham um salário anual de 8 milhões de euros, 8 milhões de euros por ano, e que quem a IL quer oferecer, e o doutor Rui Rocha quer oferecer, 2,4 milhões de euros de borla fiscal com a sua proposta.",
        "time": 1233.048
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu não sei se é isto que entende.",
        "time": 1258.547
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Para os portugueses de trabalho árduo, gente que recebe quatro pessoas, presidentes de empresas, quatro, oito milhões de euros e vão ter uma borda fiscal de 2,4 milhões de euros... Mrs. Mortágua, já devolvo a palavra ao Rui Rocha, mas regressando à minha pergunta inicial, o Estado deve ou não incentivar as empresas?",
        "time": 1259.828
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Estado deve garantir que há uma economia de qualificações, que há uma economia com investimento em áreas que garantem futuro e que garantem criação de emprego qualificado, na eficiência energética, na capacidade do país de dar resposta nos setores dos transportes, na capacidade de produzir energia, nomeadamente no solar descentralizado, em serviços de saúde ponta, em investigação, em tecnologia.",
        "time": 1277.932
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Isso é o contrário do que o mercado tem trazido ao país, que é uma economia de baixos",
        "time": 1301.23
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Focada no turismo, focada, muito focada na construção, no imobiliário e nas atividades financeiras.",
        "time": 1306.694
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas isso o mercado deixou em Portugal.",
        "time": 1313.438
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Para responder sobre a questão do IRS e desta visão dos ricos, que a Iniciativa Liberal é o partido dos ricos, eu tenho a dizer à Mariana Mortago... É a sua proposta.",
        "time": 1315.459
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, mas a Mariana Mortágua votou no Parlamento contra uma proposta de IRS que baixava apenas para os 5 primeiros escalões, para quem ganha menos.",
        "time": 1324.764
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, mas esta é a proposta do seu programa, tem que responder por ela.",
        "time": 1332.368
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu respondo por ela, que sem nenhum problema.",
        "time": 1334.789
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E a Mariana Mortágua está agora preocupada com um conjunto de pessoas e não se preocupa com os portugueses todos.",
        "time": 1336.31
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Aquilo que essas pessoas ganham, dividido pelos portugueses, não dava nada.",
        "time": 1341.933
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E, portanto, é isto que é demagogia do Bloco de Esquerda.",
        "time": 1345.694
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E votou contra... E a Mariana, a sua votação foi... A sua proposta é esta.",
        "time": 1348.376
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A votação no Parlamento foi contra uma proposta que baixava o IRS para os 5 escalões de baixo e não mexia nos outros.",
        "time": 1352.978
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu não tenho uma proposta para baixar o IRS no meu programa.",
        "time": 1360.006
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora vai ter que me deixar falar, Mariana.",
        "time": 1362.048
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Agora vai ter que me deixar falar.",
        "time": 1365.032
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E, portanto, vem sempre esta acusação",
        "time": 1366.453
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "dos ricos, do Partido dos Ricos.",
        "time": 1367.895
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu quero dizer à Mariana que nós queremos crescimento económico e não há nada mais social do que o crescimento económico, porque só com crescimento económico é que é possível depois distribuir e não ao contrário, distribuir aquilo que não existe e distribuir a pobreza que é proposta do Bloco de Esquerda.",
        "time": 1369.477
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quando a Iniciativa Liberal propõe que exista um cheque creche de 480 euros para as famílias poderem colocar as suas crianças na escola, isto é ou não preocupação com todos.",
        "time": 1384.315
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quando propomos que haja médico de família garantido para quem tem mais de 65 anos, há 345 mil portugueses.",
        "time": 1394.579
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Sem médico de família.",
        "time": 1402.042
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isto é crescimento para todos ou não?",
        "time": 1403.403
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quando propomos planos de recuperação de aprendizagens para as crianças, porque não queremos que fiquem para trás, isto é crescimento para todos ou não?",
        "time": 1405.646
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O nosso tempo está a fugir.",
        "time": 1414.935
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Deixa-me entrar aqui na questão da saúde, porque é um tema também que vos separa.",
        "time": 1416.557
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Consultando o Euro Health Consumer Index, que é",
        "time": 1420.641
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Enfim, onde a iniciativa liberal se apoia para sustentar o tipo de modelo para a saúde que defende, os Países Baixos, com que compara, de facto apresentam um dos melhores indicadores.",
        "time": 1425.166
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A Alemanha, com que também se compara, no entanto apresenta indicadores muito semelhantes a Portugal, tanto nos acessos como nos resultados que são alcançados.",
        "time": 1434.236
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Quer explicar porque é que este modelo funciona melhor que o SNS?",
        "time": 1440.423
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Porque permite às pessoas, para já é um modelo com provas dadas.",
        "time": 1443.126
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "e permita às pessoas que hoje estão em listas de espera de anos.",
        "time": 1446.249
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós temos um país, dois sistemas em matéria de saúde.",
        "time": 1449.691
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos aqueles que têm meios e que contratam seguros de saúde.",
        "time": 1453.493
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Passamos de ter 2,5 milhões de seguros de saúde para ter 3,6 milhões agora.",
        "time": 1457.555
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "aqueles que podem, que são funcionários públicos, têm acesso ao ADSE, e repare, até pagam por isso, porque querem ter escolha.",
        "time": 1462.498
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E aquilo que nós estamos a dizer é que queremos que os portugueses tenham essa escolha que se faz, por exemplo, na Alemanha e na Holanda.",
        "time": 1469.263
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas em matéria de saúde há um ponto muito importante.",
        "time": 1475.227
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Já falamos aqui de Braga.",
        "time": 1477.228
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu candidato-me por Braga.",
        "time": 1478.589
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E em Braga, o hospital de Braga era uma PPP.",
        "time": 1480.35
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Serve toda a região.",
        "time": 1483.5720000000001
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Tribunal de Contas disse que era um hospital que funcionava, que tinha bons resultados para os contribuintes,",
        "time": 1485.033
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Os profissionais de saúde estavam satisfeitos.",
        "time": 1492.858
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Por enviesamento ideológico, em Braga, em Louros, no Beatriz Ângelo, em Vila Franca de Xira, o Bloco de Esquerda impôs a reversão dessas parcerias público-privadas.",
        "time": 1494.98
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Consequência para estas populações.",
        "time": 1504.746
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Pior serviço, piores condições.",
        "time": 1507.448
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Profissionais de saúde descontentes.",
        "time": 1509.67
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É esta a consequência das políticas do Bloco de Esquerda.",
        "time": 1512.131
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O Bloco de Esquerda anestesia na saúde e bloqueia a economia, traz prejuízo aos portugueses.",
        "time": 1516.134
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Deixa-me ouvir a Marinda Mortágua.",
        "time": 1522.918
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Marinda Mortágua, na questão da saúde, o Bloco refere no programa que em 2023 as horas extra realizadas por médicos e enfermeiros custaram mais de 450 milhões de euros, a que se juntam 170 milhões gastos com tarefeiros, contas que permitiriam contratar mais de 16 mil profissionais para o SNS.",
        "time": 1524.339
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Assumindo que faria essa absorção e essa reorganização do sistema, como é que ainda conseguiria finançar a criação de um regime de exclusividade com uma duração de 40% sobre o salário?",
        "time": 1542.232
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Bom, em primeiro lugar, eu quero uma economia que cresce em setores de valor acrescentado.",
        "time": 1551.806
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas não tem medidas de crescimento no seu programa, Maria.",
        "time": 1555.831
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu quero uma economia de qualificações.",
        "time": 1557.394
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quero uma economia que investe na reconversão energética, em setores de futuro para combater as alterações climáticas e que é capaz de dar empregos de qualidade e de futuro.",
        "time": 1559.516
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que eu não quero é uma economia dependente de atividades de baixa produtividade, baixo valor acrescentado, que é para onde o mercado nos trouxe.",
        "time": 1568.328
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Foi dito em Portugal, ao longo de três décadas, que se qualificássemos as novas gerações, se descessemos os impostos, 15 pontos percentuais é quanto o IRC desceu nos últimos 30 anos, por causa dessa sua mesma lógica.",
        "time": 1577.215
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Exatamente a mesma lógica.",
        "time": 1588.623
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E se privatizássemos e se liberalizássemos...",
        "time": 1590.024
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se fizéssemos estas três coisas, Portugal ia ter um crescimento fulgurante.",
        "time": 1593.166
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que aconteceu é que o mercado, com essas três coisas, trouxe-nos turismo, trouxe-nos construção e imobiliário e deixou de lado atividades de valor acrescentado para enfrentar o futuro de emprego qualificado.",
        "time": 1596.627
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é precisamente isso que eu quero para Portugal, porque nunca era este país de baixos salários e tenho um projeto para isso.",
        "time": 1610.591
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não digo-lhe às pessoas que basta descer o IRC aos bancos.",
        "time": 1616.433
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E com isso vou ter uma economia qualificada.",
        "time": 1619.554
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que nos leva à saúde e leva-nos também à educação.",
        "time": 1623.956
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque a Iniciativa Liberal devia explicar às pessoas como é que uma regra que por cada dois de educação ou duas pessoas da saúde funcionários públicos saem, só entra um.",
        "time": 1626.778
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu ouvi numa entrevista a dizer... Funcionários públicos.",
        "time": 1635.803
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas desculpa, achas que os professores são o quê?",
        "time": 1638.624
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E os polícias são o quê?",
        "time": 1640.546
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E os enfermeiros são o quê?",
        "time": 1642.127
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim, mas tem que ler.",
        "time": 1643.168
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas se me permite, Mariana, o que está lá dito é que por cada dois funcionários que saem, não está a falar nem de médicos.",
        "time": 1643.708
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Até 2028 vão-se formar 17 mil professores.",
        "time": 1650.493
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E a proposta da Iniciativa Liberal é que por cada dois que saem, entra um.",
        "time": 1654.076
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não fala de professores, fala de funcionários públicos no seu conjunto.",
        "time": 1657.439
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas achas que os funcionários públicos são o quê?",
        "time": 1660.221
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "São professores.",
        "time": 1662.142
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas vamos à saúde também.",
        "time": 1662.883
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O Dr. Rocha diz-nos que tanto faz ser público ou privado.",
        "time": 1664.524
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não é verdade.",
        "time": 1668.247
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A presidente do maior grupo privado de saúde foi à apresentação do seu programa eleitoral para anunciar ao mundo que a saúde é o grande negócio do século XXI.",
        "time": 1669.308
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é por isso que em vez de investir no Serviço Nacional de Saúde, ter um melhor Serviço Nacional de Saúde, que tem problemas, mas é preciso investir mais, a Iniciativa Liberal tem uma regra 2x1, por cada dois profissionais de saúde que se reformam entra um e quer entregar o dinheiro ao privado",
        "time": 1677.253
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "para ficarmos com um sistema mais caro, como é o alemão e como é o holandês, mais caro e com menos qualidade.",
        "time": 1693.385
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Rui Rocha, para responder, é a última intervenção que o nosso tempo está a escutar.",
        "time": 1700.188
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vamos lá ver.",
        "time": 1704.03
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu vou voltar a dizer.",
        "time": 1704.951
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós temos hoje em dia pessoas que estão em listas de espera de dois anos para ter saúde.",
        "time": 1706.231
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos pessoas que passam noites em centros de saúde à espera de uma senha para marcar uma consulta.",
        "time": 1710.493
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Este é o país que temos.",
        "time": 1715.195
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu volto a dizer.",
        "time": 1716.716
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Os funcionários públicos em Portugal pagam o ADSE para terem",
        "time": 1718.177
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "acesso a diferentes escolhas, para poderem ir ao privado, se quiserem ir ao privado, para poderem ir ao público se entenderem que é melhor, para irem ao social se é melhor.",
        "time": 1722.839
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E o que estamos a dizer é que isto é um problema quando se aplica a todos os outros, porque queremos todos os outros, quer o Bloco de Esquerda, reféns.",
        "time": 1731.124
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas é um modelo mais caro?",
        "time": 1738.048
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "como acusa o Bloco de Esquerda?",
        "time": 1739.269
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não é o modelo mais caro, não tem porquê ser.",
        "time": 1740.31
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não tem porquê ser pelo seguinte, é que nos últimos anos no Serviço Nacional de Saúde já se aumentou, desde que o António Costa, 72% do orçamento do Serviço Nacional de Saúde.",
        "time": 1742.931
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E as coisas não estão melhores, estão piores.",
        "time": 1752.938
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Os profissionais de saúde estão mais descontentos, os profissionais de saúde estão mais desmotivados, as pessoas estão em listas de espera.",
        "time": 1754.859
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Esta é a realidade, nós não vivemos outro país.",
        "time": 1762.203
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E agora, a outra questão é que a Mariana Mortágua fala como se a iniciativa liberal tivesse estado na gestão do país nos últimos anos.",
        "time": 1764.105
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Ora, não estivemos.",
        "time": 1770.23
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quem apoiou o Partido Socialista durante quatro orçamentos, quem é corresponsável deste caminho que foi feito,",
        "time": 1771.271
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não sou eu, não é a Iniciativa Liberal, é o Bloco de Esquerda, é a Mariana Mortágua.",
        "time": 1778.317
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Essa é a responsabilidade que tem nesta gestão e, portanto, é preciso mudar o país.",
        "time": 1782.823
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós olhamos para o programa do Bloco de Esquerda e não encontramos lá nada sobre crescimento.",
        "time": 1786.968
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nada.",
        "time": 1792.175
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não há uma visão, uma medida.",
        "time": 1792.456
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E quando há, há duas referências em texto e pela negativa.",
        "time": 1794.578
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não há uma única proposta.",
        "time": 1801.123
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, os portugueses ficam com uma ideia clara.",
        "time": 1802.544
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Com o Bloco de Esquerda, aquilo que aconteceu até hoje continuará a acontecer.",
        "time": 1804.725
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E continuará a acontecer também apoiando Pedro Nuno Santos.",
        "time": 1809.108
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E portanto é isto que temos.",
        "time": 1812.57
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mais estagnação.",
        "time": 1813.931
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mais problemas para os portugueses.",
        "time": 1815.212
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mais imigração.",
        "time": 1817.333
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos um em cada três portugueses jovens imigrados.",
        "time": 1818.474
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Temos um em cada quatro dos que ficam.",
        "time": 1822.217
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A IEL ainda quer casas mais caras, agora pense.",
        "time": 1824.378
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A IEL quer casas mais baratas porque quer eliminar o IMT, quer eliminar o Imposto Seu e quer reduzir para 6% o IVA da construção.",
        "time": 1827.221
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E os preços a subir?",
        "time": 1834.148
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A Mariana acha bem que o IVA da construção seja 23% quando é um bem essencial.",
        "time": 1835.149
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Dizemos que é um bem essencial e pagam mesmo que um IAT quando se compra.",
        "time": 1840.194
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isto não é sagrado, Mariana.",
        "time": 1844.679
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que ele não suporta é mexer nos lucros da especulação e de quem ganha com a especulação imobiliária.",
        "time": 1846.321
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas falou da PPP de Braga e eu quero responder.",
        "time": 1850.524
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque o que o Tribunal de Contas em 2016 dizia é que a produção acordada não subordinou às necessidades de população, o que levou a aumento das listas e o tempo de espera e que a entidade",
        "time": 1855.048
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Melhor hospital do país, Mariana Martins.",
        "time": 1866.098
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Melhor hospital do país.",
        "time": 1868.481
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Entidades de estoura operem falência técnica desde 2011.",
        "time": 1869.482
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Melhor hospital do país.",
        "time": 1872.005
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Executivo liberal diz-se liberal e tudo o que diz ao país é que quer dar cheques ao privado.",
        "time": 1875.329
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu quero um país em que os jovens queiram viver porque têm salários, em que sabem que a vida não é uma competição permanente.",
        "time": 1881.015
    }
]