[
    {
        "speaker": "[SPEAKER_02]",
        "text": "Boa tarde aos dois, bem-vindos, bem-vindo também a si.",
        "time": 0.169
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vamos começar este debate como o sorteio determinou, é o Rui Tavares a começar, e perante as notícias que acabámos de ver, vou começar pela justiça.",
        "time": 4.575
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Após 21 dias de detenção, estes arguidos,",
        "time": 13.726
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "saem sem indícios de um crime.",
        "time": 17.41
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu pergunto, à luz do que estamos a assistir, neste caso da Madeira, no caso que levou à queda de um governo regional, à queda de um governo nacional, de investigações da justiça, a próxima legislatura deve ser uma altura para repensar uma reforma da justiça?",
        "time": 19.792
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Boa tarde, Sr.",
        "time": 38.488
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Adelinto Ferreira.",
        "time": 38.888
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Boa tarde também a Inês Sousa Real e a todos os telespectadores.",
        "time": 39.409
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A resposta é sim.",
        "time": 41.991
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Nós temos que...",
        "time": 43.872
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "saber aproveitar esta ocasião dos 50 anos do 25 de Abril para fazer face àquilo que neste momento é mais do que uma crise política.",
        "time": 46.58
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Porque nós temos uma crise que tem elementos de crise de regime.",
        "time": 54.608
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Tem elementos de crise de regime quando há este desencontro entre poder judicial e poder político e quando há uma cultura de exercício do poder que não está à altura daquilo que são as expectativas dos cidadãos, nem num lado nem no outro.",
        "time": 57.751
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Há várias coisas que não estão bem.",
        "time": 69.842
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Como é que se conforma a justiça sem pôr em causa, obviamente, a separação de poderes?",
        "time": 71.463
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E não dar a entender que o poder político quer maniatá-la?",
        "time": 76.047
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "É através de um grande debate nacional que envolva também os atores do Poder Judicial e do Judiciário, que faça reformas, algumas das quais já estão há muito tempo pensadas e pedidas, que faça com que os nossos processos decorram em tempos mais sérios do que decorrem.",
        "time": 78.749
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O problema quando começaram a sair as fichas comparativas entre as justiças dos vários países da União Europeia, não é possível olhar para os tempos de casos cíveis em Portugal, três anos em média, em 2013, quando começou essa comparação, e olhar para os da Dinamarca, três semanas, e pensar que isto não é só mau para as pessoas, é evidentemente mau que pessoas estejam",
        "time": 94.62
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "privadas da sua liberdade durante três semanas, sem ainda, quer dizer, termos uma decisão acerca do seguimento do seu processo.",
        "time": 116.392
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A Justiça, o Ministério Público, tem o direito de investigar, também tem o dever de comunicar melhor as investigações que faz, como vimos também no caso que levou à queda do Governo da República.",
        "time": 124.922
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas, em geral, o país exige mais transparência, mais responsabilização, mais participação dos cidadãos nos processos de decisão política e acho que, vejo muita gente a pedir justiça, mas também convém que sejamos todos justos, não é o facto de eu ser muito crítico.",
        "time": 136.395
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "como desde sempre sou, em relação ao poder do PSD na Madeira, em relação à excessiva proximidade entre negócios e poder político, entre estes e imprensa regional, para... Aliás, acho que isso até me deixa mais livre para poder dizer que estas pessoas não deveriam ter estado privadas de solidariedade durante...",
        "time": 151.98
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas essa reforma da justiça, que propostas concretas, para além do debate, obviamente, o que é que se muda?",
        "time": 170.285
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Estudar e ver como é que se muda, por exemplo, uma hierarquia até à Procuradora-Geral da República e questionar o papel dela?",
        "time": 176.49
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Essa hierarquia existe, eu não questiono o papel da Sra.",
        "time": 183.415
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Procuradora, aliás, o LIVRE, em todos estes processos, não é um partido que tenha pedido cabeças nem de Procuradoras-Gerais, nem de Governadores do Banco de Portugal, porque considera que há",
        "time": 185.756
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "necessidade das hierarquias assumirem as suas responsabilidades, o que do nosso ponto de vista é criticável na forma como o Ministério Público comunica é precisamente que essas responsabilidades não são assumidas, em que por exemplo decisões que têm uma importância enorme para o futuro do país, como se viu por exemplo em relação à questão de quando é que saberemos",
        "time": 199.019
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "como mais claramente em que consistem as suspeitas sobre o primeiro-ministro no caso Influencer, que isso tenha sido dito através de um comunicado do gabinete de imprensa da Procuradoria-Geral da República.",
        "time": 222.838
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Acho que no século XXI as pessoas merecem mais do que isto e merecem que a hierarquia, o topo da hierarquia de um poder tão importante, dê a cara e fale claramente com a dignidade e a solenidade possível e necessária aos cidadãos.",
        "time": 234.986
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Néstor de Real, é este o tempo, é a próxima legislatura, deve ser o tempo para fazer isso, tendo em conta estes dois casos graves.",
        "time": 247.955
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Antes de mais, muito boa tarde, agradeço o convite, cumprimento também o Rui Tavares e a todos os que nos acompanham lá em casa e agradeço a oportunidade de mostrar que um voto que defende os animais, que protege e cuida das pessoas e protege a natureza é um voto no PAN.",
        "time": 255.462
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quanto à questão da justiça, de facto",
        "time": 268.093
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Há matérias que têm ficado para trás no âmbito desta legislatura.",
        "time": 270.615
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Eu recordo que o PAN tinha proposto a regulamentação do lobbying e o reforço da transparência e que por um agendamento potestativo do PST essa proposta não foi votada na Assembleia da República.",
        "time": 274.438
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sabemos falar sobre ela em concreto.",
        "time": 285.846
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E teria sido muito importante para garantirmos que as pessoas sabem com quem é que os decisores, os governantes, seja a nível regional, seja a nível nacional, com quem é que se sentam à mesa para debater estas matérias e para tomar este tipo de decisões.",
        "time": 287.387
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas a atuação da Justiça em si, aquilo que estamos a ver, a detenção para interrogar durante três semanas, a atuação do Ministério Público, a posição da Procuradora-Geral da República, é a altura de rever e mudar isso?",
        "time": 298.134
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Há aqui duas questões distintas, por um lado, e apesar de criticarmos esta postura que assistimos, quer a nível, por um lado regional, quer a nível nacional, até quando foi do famoso despacho que detou abaixo o governo do primeiro-ministro António Costa, em que falámos efetivamente da necessidade de haver uma maior comunicação",
        "time": 310.871
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "por parte da Procuradoria Geral a explicar o que estava em causa nos processos e não haver erros judiciais que pudessem levar a equívocos, nós precisamos claramente ter um reforço de meios na justiça e precisamos ter uma justiça quer do quotidiano, quer nos grandes processos de corrupção, que garanta que existe uma operacionalidade de meios ao invés de cairmos na tentação de estar a politizar a justiça.",
        "time": 328.404
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós não entramos por esse caminho, entendemos que o Conselho Superior de Magistratura deve fazer também o seu caminho,",
        "time": 349.95799999999997
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "de reflexão interna e de análise na condução destes processos, mas há aqui uma lição muito importante e esta é a segunda dimensão que eu gostaria de reforçar.",
        "time": 354.861
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O facto de termos tido estes processos e que vieram a público permitiu-nos, por exemplo, na Madeira, travar os projetos como o teleférico do Corral das Freiras ou até mesmo a Estrada das Ninjas e no âmbito nacional, tal como o PAN defendeu, pôr em causa a Operação Influencer do Data Center de Sines.",
        "time": 363.064
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É muito importante que projetos como estes estejam suspensos enquanto decorrem as operações de investigação.",
        "time": 379.85
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Conseguimos fazê-lo na Madeira, através da nossa deputada única.",
        "time": 385.294
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, a justiça funciona bem, é isso que me está a dizer nesses casos?",
        "time": 387.875
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Neste caso foi a política que funcionou e não foi a justiça.",
        "time": 390.977
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A legislação em si tem que ser alterada, em nível sobretudo dos meios de odiar para a investigação.",
        "time": 394.26
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós precisamos de garantir que temos, em termos de cooperação, quer nos gabinetes, o reforço de meios, em particular na cooperação internacional, como por exemplo os tradutores.",
        "time": 400.043
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Precisamos de garantir também que há meios, porque não podemos continuar a ter, gabinetes que se queixam ou da falta de papel ou da falta de meios para investigação.",
        "time": 408.689
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Temos que garantir que existe, de facto, o reforço da justiça, mas também ao nível do quotidiano, porque nós não podemos ter uma justiça do quotidiano para as pessoas, porque esse também é um foco de corrupção, em que a excessiva burocratização, seja na administração pública, seja em projetos urbanísticos, seja até mesmo depois na dimensão da violência, como é o caso das vítimas de violência doméstica,",
        "time": 416.416
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "em que não tem ainda apoio judiciário em todos os gabinetes, por exemplo, do DiAP, nós precisamos de garantir que há efetivamente uma reforma da justiça e que esse debate é feito.",
        "time": 435.211
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Inês, até que ponto é que o facto de estarmos nesta altura a discutir isto porque envolve pessoas dos dois principais partidos deste país, pode condicionar na próxima legislatura para não se pensar que é por causa disso que se está a reformar a justiça.",
        "time": 444.395
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isso pode ser um obstáculo?",
        "time": 460.461
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Bom, esperamos que não e que PS e PSD, eu recordo que na lei do lobbying o PSD fez este adiamento por testativo, houve forças políticas que não nos acompanharam e esperamos que no próximo legislatório livre também nos acompanhe nesta matéria ao invés da abstenção, porque precisamos de garantir que efetivamente há aqui... Na legislação do lobbying?",
        "time": 461.801
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "na regulamentação do óbito.",
        "time": 477.76800000000003
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, nós somos a favor.",
        "time": 478.689
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Há aqui um caminho que temos mesmo que fazer para garantir uma pegada legislativa e para que as pessoas lá em casa saibam com quem é que se sentam à mesa os governantes para pognar por maior transparência.",
        "time": 479.509
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Para terminar este assunto... Mas há só uma questão nesta questão que colocou.",
        "time": 488.315
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós sabemos que um voto no PS e no PST não adenta de nada em termos democráticos, não vai mudar porque, claramente, bloqueiam muitas das vezes propostas que partidos como o PAN trazem para cima da mesa.",
        "time": 493.078
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Para terminar, o PAN retirou a confiança a Miguel Albuquerque depois do que vemos hoje, os erguidos que foram questionados saem sem qualquer indício, acha que foi uma decisão precipitada?",
        "time": 502.446
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "De forma nenhuma.",
        "time": 512.754
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós não nos podemos esquecer que esta investigação não acabou o seu curso.",
        "time": 514.094
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O PAN teve uma atitude responsável de pedir a Miguel Albuquerque que se afastasse do poder para que precisamente pudesse haver lugar à investigação e achamos que isso é uma forma de recuperar a credibilidade das instituições, o que é absolutamente fundamental quando temos uma instabilidade política como a que atravessamos, quer a nível nacional, quer a nível regional.",
        "time": 517.756
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vamos a alguns dos temas que ambos defendem.",
        "time": 535.981
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Para muitos há uma grande proximidade entre os vossos partidos.",
        "time": 540.244
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu gostaria de ver aqui o que é que vos distingue para alguém que esteja indeciso lá em casa poder optar por um ou por outro.",
        "time": 542.846
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vamos olhar para os recursos naturais.",
        "time": 547.829
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Rui Tavares, o livro defende, se interpretei bem o que está no programa, a gestão pública ou uma forma de gerir bem esses recursos naturais.",
        "time": 549.85
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Eu pergunto, em relação ao lítio e hidrogênio, ficaria o livro mais descansado se houvesse uma gestão pública desses recursos?",
        "time": 557.395
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Por uma razão muito simples, no caso do hidrogênio.",
        "time": 567.023
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O hidrogênio verde pode ser de facto uma revolução na energia e Portugal tem potencial nessa revolução energética.",
        "time": 570.468
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Nós olhamos para países como a Noruega ou como os Países Baixos",
        "time": 577.879
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "que também têm grande potencial nessa área, e ambos estão a estudar a criação de uma empresa pública de hidrogênio, uma agência pública de hidrogênio, o que faz com que em vez de nós termos uma gestão do hidrogênio verde que é feita basicamente à base de leilões com grandes conglomerados,",
        "time": 581.544
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Trata-se de uma tecnologia também muito cara e toda essa fileira será controlada por privados, nós podermos ter também um pé nessa energia do futuro que ainda por cima ter uma ligação.",
        "time": 599.994
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não significa, por exemplo, a partir das águas de Portugal ter uma divisão em hidrogénios de Portugal.",
        "time": 617.185
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Significa fazer uma coisa muito simples.",
        "time": 621.768
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "No outro dia estive no Instituto Superior Técnico onde há a investigação em grafeno.",
        "time": 623.769
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O grafeno possibilita ou tem a possibilidade de se conseguir obter hidrogénio de uma forma muito mais barata e através da reciclagem de plástico.",
        "time": 627.891
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Pois bem, o Instituto Superior Técnico foi falar com a Galpa, a Galpa apesar dos seus mil milhões de euros de lucro e de alguns partidos lhe quererem dar ainda um desconto no IRC, não esteve interessada.",
        "time": 636.576
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Se nós tivermos do lado público um Centro Nacional de Transferência de Conhecimento, como o LIVRE defende, e uma agência pública hidrogênio de Portugal, podemos fazer essa tecnologia de ponta que pode posicionar Portugal na revolução energética.",
        "time": 646.883
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Em relação ao lítio, Portugal tem, é um facto, as maiores reservas de lítio da Europa, pelo menos da Europa Ocidental.",
        "time": 659.312
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Nós temos reservas acerca de que elas devem ser exploradas porque o dinheiro fácil que tivemos no passado, do volfrâmio, por exemplo, não ajudou em nada ao desenvolvimento do país e a ideia de que num país exíguo, em que uma boa parte dessas reservas lídios estão em reservas naturais, uma mineração ainda por cima, em alguns casos em céu aberto, de populações que estão",
        "time": 666.256
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Revoltadas.",
        "time": 689.025
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E que não participam, e mais uma vez, já é o erro noutros processos de que aqui falávamos.",
        "time": 689.926
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Devemos admitir a exploração do lítio?",
        "time": 694.029
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A pergunta concreta.",
        "time": 695.9110000000001
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Há alguma exploração pontual que pode ser feita em minas que já existem, através do aproveitamento das chamadas escombreiras, ou seja, não fazendo novas minas.",
        "time": 696.572
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Isso possibilita desenvolver a fileira das baterias, porque na verdade as baterias de lítio são as baterias de agora, mas as baterias daqui a 10 anos são de sódio, ou seja, através de um sal.",
        "time": 703.998
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mesmo sacrificando alguma economia para o país?",
        "time": 713.726
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não, não, não.",
        "time": 716.627
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não sacrifico isso.",
        "time": 717.148
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Pelo contrário, desenvolvo.",
        "time": 717.788
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Porque onde está o futuro está nas baterias de sódio.",
        "time": 719.0889999999999
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "As baterias de sódio significa aproveitar, por exemplo, onde temos na ria de Aveiro, onde até a excessiva salinização da ria apresenta problemas para a biodiversidade daquele bioma, o que se pode fazer é começar a explorar esse sal, tendo em conta as baterias de sódio que aí vêm.",
        "time": 721.37
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vou ter que equilibrar o tempo.",
        "time": 737.457
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Inês de Sousa Rialdo, concorda com esta decisão, ou seja, eventualmente ser o Estado a controlar os recursos naturais ou não?",
        "time": 739.198
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Até pela posição, às vezes diz que o LIVRES tem uma posição de algum dogma em relação à iniciativa privada.",
        "time": 746.383
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "É um caso aqui?",
        "time": 754.028
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "No caso em particular da transição energética que o país tem que fazer, nós temos uma visão muito clara e devemos apostar nas renováveis, porque nós não nos podemos esquecer que quer a exploração do lítio, quer, não é o caso do hidrogênio, mas em particular do nuclear, que também tem sido muito falado, trazem aqui problemas ambientais que em nosso entender não podem ser descurados e temos de ter a maior cautela e passa a redundância às maiores reservas em relação à sua exploração.",
        "time": 755.618
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "se for uma gestão pública fica mais descansada, defende como livro ou não?",
        "time": 780.435
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A questão não está na gestão pública, está por um lado em suspender projetos que neste momento estão aqui em curso e que como foi o caso do projeto de exploração do hidrogênio na Central de Sines, do Data Center, o PAN já deixou bem claro que defende a sua suspensão até enquanto decorre a investigação do projeto, porque nós estamos a falar, por exemplo, de devastar uma larga área de hectares de sobreiro,",
        "time": 784.018
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós não podemos fazer a transição energética e económica para a economia verde, porque nós precisamos da economia verde.",
        "time": 804.918
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Tem um potencial potenciador do PIB e precisamos de crescer criando empregos verdes em Portugal.",
        "time": 810.023
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas não à conta dos direitos das populações, que vão ver devastado, por exemplo, a pequena agricultura familiar, porque na avaliação do impacto ambiental não é considerada, o turismo das regiões, as suas habitações.",
        "time": 814.547
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Portanto, está de acordo com isso?",
        "time": 824.917
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não há nada aqui que vos separe?",
        "time": 825.878
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Neste caso há algo que nos separa, porque enquanto que o LIVRE, por exemplo, não se opõe à exploração do lítio, nós somos contra, por exemplo, zonas de exploração que neste momento vão afetar a rota do lobo ibérico.",
        "time": 827.119
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E para o PAN é fundamental garantir... Mas o que eu acabei de dizer é que nos opomos, precisamente, à exploração do lítio em reservas naturais.",
        "time": 837.323
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O que eu percebi é que tinham, efetivamente, admitiam que fosse feita a exploração, inclusive em escombreiras que já estão em vigor.",
        "time": 841.684
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "As escombreiras já existem, mas isso não tem nada a ver nem com o lobo ibérico nem com as reservas naturais.",
        "time": 847.406
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E, portanto, nesse sentido, estou aqui a dizer que aquilo que interpretamos é que permitem que seja feito as compras que já existem.",
        "time": 852.248
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós não temos esta visão, tendo em conta aquilo que são as caixas das populações.",
        "time": 858.816
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas isso não tem a ver com o Lobo Ibérico?",
        "time": 862.3
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não, eu estava a concluir o meu raciocínio, tenho que concluir.",
        "time": 863.301
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "que colide com o interesse das populações, nomeadamente com as habitações e estamos a falar de uma pegada ambiental que põe em causa até do ponto de vista turístico e da qualidade de vida e da saúde das populações que está aqui de facto em causa, nós não nos podemos esquecer que a avaliação de impacto ambiental e a própria APA tem estado também aqui sob, neste caso o presidente da APA, que saiu agora recentemente também sob investigação, nós não nos podemos esquecer que é demasiado dinheiro por um lado que vem para ser investido no país que tem que ser escrutinado e que deve ser investido efetivamente onde ele faz falta.",
        "time": 867.205
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas se houvesse uma gestão pública, como propõe o livro, não seria uma forma mais eficaz de evitar portas giratórias de eventual corrupção para quem o vai explorar?",
        "time": 897.09
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A gestão pública também tem o seu ónus.",
        "time": 906.253
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Neste caso em concreto nós não nos opomos à gestão pública, mas aquilo que está neste momento em causa é travar projetos que já estão, já têm luz verde para avançar.",
        "time": 908.814
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E são estes projetos, e infelizmente votámos sozinhos nesta matéria porque não nos acompanharam, são estes projetos que claramente já vão ter um dano ambiental.",
        "time": 916.497
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Quem é que não vos acompanhou o livro também?",
        "time": 924.38
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "No caso, a suspensão do data center também não nos acompanhou, obsteve-se e esperamos que na próxima legislatura nos acompanhe nesta preocupação de salvaguardarmos que a Operação Influencer é de facto o suspenso de todos os projetos relacionados com o data center, porque nós não podemos ter, quer ao nível do simplexo ambiental, quer do simplexo urbanístico, o que nós temos neste momento é uma licença para destruir valores ambientais.",
        "time": 926.021
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Tem que equilibrar o tempo.",
        "time": 946.72
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Várias vezes a Inês já disse noutras entrevistas e aqui também que acusou o Livre de alguma incoerência em matéria ambiental e defesa dos animais, nomeadamente quando discutiram uma alteração à Constituição e outras questões.",
        "time": 948.802
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Revê-se nessas críticas para perceber onde é que está a vossa diferença?",
        "time": 962.457
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não de todos.",
        "time": 966.841
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A palavra foi um fétis.",
        "time": 967.682
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "É um fétis.",
        "time": 969.564
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O livro apresentou muitas propostas na área da defesa do ambiente e da proteção animal e o PAN também e a vastíssima maioria dessas votámos a favor.",
        "time": 970.104
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O que existe é, às vezes, no fervor do combate político, uma utilização que pode não ser a mais correta do que é",
        "time": 979.794
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "a posição que devemos ter perante a atualidade nacional.",
        "time": 989.824
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O país já pagou um preço muito elevado por determinados temas que seriam importantes para o nosso desenvolvimento terem ficado tóxicos por causa da atualidade política e os partidos que são mais pressurosos a ir atrás dessa atualidade política terem contribuído para essa toxicidade, por exemplo no caso da alta velocidade ferroviária.",
        "time": 992.387
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Mas é o caso do PAN?",
        "time": 1009.645
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Acredito que na questão do data center e do hidrogénico são duas questões diferentes, podem estar interligadas, são geograficamente no mesmo espaço, mas são diferentes.",
        "time": 1010.706
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A ideia de ir atrás dos títulos do jornal e suspender um investimento sem o reavaliar, que é aquilo que o livro defende, e com isso poderem perder-se oportunidades económicas e emprego, não é a melhor ideia.",
        "time": 1021.475
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A melhor ideia é",
        "time": 1036.708
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "ter a noção de que Portugal tem potencial tanto no hidrogênio verde como na economia do conhecimento, e há projetos que podem ser importantes, ter envolvido a população desde o início, porque em Sines há muitos espaços onde há edifícios que estão vazios e onde se pode construir e onde se pode fazer uma política de reindustrialização verde sem pôr em causa nem sobreiros, nem sapais, nem nada disso.",
        "time": 1038.61
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Foi por isso que não votaram estas propostas?",
        "time": 1062.433
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Do lado do LIVRE não há absolutamente incoerência nenhuma.",
        "time": 1064.194
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Eu creio que incoerência há quando, por exemplo, se diz que é possível apoiar um governo na Madeira, que é um governo que tem, em 48 anos, um governo madeirense de escaso com o ambiente, de desordenamento do território e de maus tratos a animais também.",
        "time": 1066.654
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Porque na Madeira não há touradas, mas depois na Madeira houve massacres da cabra das desertas, tanto na Deserta Grande como no Bogio, a tiro e com venenos dos ratos, e esse é um governo que depois se vai apoiar, embora não se tenha dito durante a campanha eleitoral que se ia apoiar esse governo do PSD.",
        "time": 1083.5
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E aí, de facto, aí... É uma tracção dos eleitores?",
        "time": 1100.087
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Não, eu acho que os partidos devem dizer claramente ao que vem e o LIVRE, em relação a estas eleições de 10 de março, como já no passado, diz exatamente ao que vem, que é se houver uma maioria de progresso e de ecologia à esquerda somos parte da solução, se não somos parte da oposição, que também é muito importante.",
        "time": 1103.728
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "De facto, na Madeira, o que nós dissemos sempre é que seríamos oposição ao jardinismo, jardinismo com Albuquerque não deixou de ser jardinismo, e albuquerquismo sem Albuquerque não deixa de ser o mesmo poderio do PSD na Madeira, onde a cooptação entre interesses privados e a maneira como eles capturam o interesse público é flagrante, toda a gente conhece a Madeira, toda a gente que fala com os madeirenses a conhece e não pode ter a cobertura de um partido que concorda com a ecologia.",
        "time": 1119.235
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Inês de Sousa Real, a incoerência é do livro ou é do PAN atendendo a estes argumentos que o Rui Tavares colocou em cima da mesa?",
        "time": 1143.823
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Bom, eu lamento que o livro não nos tenha acompanhado na questão da revisão extraordinária da Constituição.",
        "time": 1151.067
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quem está lá em casa e tem animais de companhia e olha para o seu cão ou para o seu gato sabe que são seres que sofrem e cujos maus-tratos são intoleráveis numa sociedade do século XXI.",
        "time": 1156.291
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Quando nós apresentámos a primeira vez, em outubro, o livro não nos acompanhou, recorremos inclusivamente pelo plenário do despacho que não aceitou a nossa proposta de revisão extraordinária e não nos acompanharam porque",
        "time": 1165.578
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Precisamente nós precisamos de ter um país onde a dignidade da vida animal e a proteção da vida animal está salvaguardada, inclusive ao nível da proteção da Constituição.",
        "time": 1176.806
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E já não falando na questão das touradas, em que hoje serão levadas a espetáculo cultural por algum ministro da sociedade e que efetivamente é uma barbaridade que temos que acabar, ou deixar de matar à paulada raposas na caça, ou até mesmo o abate dos veados",
        "time": 1185.5720000000001
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Já lá chegarei, Rui, já lá chegarei.",
        "time": 1201.223
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Ou até mesmo os veados na Serra da Lousã, que estão neste momento a ser absolutamente dizimados e cuja caçada já está prevista novamente.",
        "time": 1202.584
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Está a dizer que o Livre foi cúmplice de tudo isso?",
        "time": 1208.789
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Neste caso o Livre não esteve ao lado do PAN e esperamos que na próxima legislatura tenha, porque de facto não compreendemos como é que uma força como o Livre não nos acompanha nesta matéria.",
        "time": 1210.93
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E por duas vezes, porque depois na segunda proposta que fizemos votou contra a proposta de revisão extraordinária da Constituição, porque mais do que um tema fetiche, este é um tema que preocupa as pessoas e que deve estar em cima da mesa da ordem política, quando o que está em causa é podermos vir a ter uma maioria que se forme depois do dia 10 de Março que reproceda.",
        "time": 1219.577
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A questão da Madeira, Inês, para equilibrarmos o tempo.",
        "time": 1236.696
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A questão da Madeira e o que o Rui Tavares disse.",
        "time": 1238.037
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O PAN é uma força política útil à democracia.",
        "time": 1239.619
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós demonstramos que os portugueses não têm que estar, neste caso os maderenses e porto-santenses, não têm que estar reféns nem da maioria absoluta, nem, menos ainda, de uma força populista anti-democrática, para os animais que sofrem, seja em que contexto for, é indiferente se somos de esquerda ou direita, ou até mesmo para as vítimas de violência doméstica, ou para os mais jovens que querem melhores oportunidades.",
        "time": 1242.48
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Aquilo que o PAN garantiu foi que efetivamente faz avançar as suas causas através da representação que tem na região autónoma da Madeira,",
        "time": 1262.067
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E eu não posso deixar de referir uma coisa, é que se olharem para outros espaços que já se iam das atividades cinegéticas, todas as atividades que o Rui referiu já não constam do mesmo.",
        "time": 1268.849
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E isto deve-se à ação do PAN.",
        "time": 1277.494
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Os projetos que estavam em causa do teleférico do Corral das Freiras ou até mesmo da Estrada das Injas foram suspensos pela ação do PAN.",
        "time": 1279.055
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E Miguel Albuquerque foi afastado antes do PSD ou qualquer outra força política ao fazer, precisamente pela ação responsável do PAN.",
        "time": 1286.839
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Portanto, não se sentiu cúmplice de estar...",
        "time": 1292.282
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "ao lado de um governo que, como disse o Rui Tavares, é responsável por algumas das coisas que o PAN contraria.",
        "time": 1294.923
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Seria muito fácil nós sentarmos à mesa com quem concorda connosco.",
        "time": 1300.407
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Teríamos certamente um serão fantástico a discutirmos os dois as ideias que temos para o país e a debatermos aquilo em que concordamos.",
        "time": 1304.51
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Mas sentarmos à mesa com quem não concorda connosco e fazermos avançar as nossas causas, esse é o grande desafio de quem está a representar valores e princípios",
        "time": 1310.935
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Seja num parlamento regional, seja num parlamento nacional.",
        "time": 1318.86
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vamos mudar de tema, porque o nosso tempo está a esgotar-se.",
        "time": 1320.622
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Impostos, uma pergunta muito concreta.",
        "time": 1323.945
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nas propostas do livro, em termos fiscais, pergunto, devem as empresas mais poluentes ter impostos extraordinários para depois serem utilizadas para questões sociais?",
        "time": 1326.667
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Sim e quais?",
        "time": 1335.575
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Concretamente, Rui.",
        "time": 1336.416
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "João Adolino, antes de responder à pergunta, há uma questão muito importante porque tem a ver com a assunção de poderes extraordinários de revisão constitucional por parte da Assembleia da República.",
        "time": 1337.517
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O LIVRE, e a Inês sabe isso, é a favor e declarou já publicamente, posso dizer o dia 24 de junho de 2022, em várias ocasiões, quando recebemos a maior petição nacional de criminalização dos maus-tratos aos animais, o LIVRE apoia os projetos de revisão constitucional que vários partidos apresentaram de consagrar essa proteção animal na Constituição.",
        "time": 1344.804
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Qual é a diferença da assunção de poderes extraordinários?",
        "time": 1365.848
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Numa Assembleia que já estava em processo de dissolução e que íamos para eleições,",
        "time": 1368.268
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A revisão ordinária da Constituição já iria caducar.",
        "time": 1373.929
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Dizer que a Assembleia assume poderes extraordinários de revisão constitucional que depois, para fazer a revisão da Constituição, só PS e PSD com dois terços poderiam efetivamente rever a Constituição, significa abrir a porta a que estes partidos, estes grandes partidos, pudessem, com outros temas que eles achassem igualmente muito importantes, mudar as regras do jogo imediatamente antes",
        "time": 1381.632
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Vamos à questão da fiscalidade e das grandes empresas com muitos lucros.",
        "time": 1402.759
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Se deve ou não ter impostos extraordinários e para uma questão social, concretamente e para irmos a questões muito específicas.",
        "time": 1406.862
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Nós temos que ter um sistema fiscal progressivo no nosso país em que quem pode pagar mais ajuda o país a ter mais dignidade.",
        "time": 1412.886
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Nós temos que fazer a nível internacional em vez de, como há vários partidos a propor, descidas do IRC que não estão alinhadas com o que estamos a fazer na OCDE e na União Europeia, que é ter uma taxa mínima global de IRC que faça com que não haja",
        "time": 1419.991
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "paraísos para as empresas, onde boa parte das empresas que operam em Portugal vão pagar um quarto de 1% na Irlanda ou nos Países Baixos, e é esse caminho que nós defendemos há muito tempo e que é um caminho também que permite a Portugal ancorar melhor o seu projeto de desenvolvimento.",
        "time": 1433.139
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Impostos extraordinários sobre lucros, sim ou não?",
        "time": 1450.245
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Um caminho que não aconteceu por acaso, o LIVRE propôs na Assembleia da República que as pessoas pudessem passar para a taxa fixa para se protegerem do aumento nas taxas de juros e evidentemente há aqui muitos lucros que foram obtidos graças a estas más práticas do ponto de vista da banca e que devem ser neste momento mobilizados para ajudar as pessoas.",
        "time": 1466.782
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "impostos sobre lucros, grandes lucros de empresas, que empresas, já que muitas vezes diz que não tem nenhum dogma contra o privado, eu pergunto-lhe se isso não será de alguma maneira contrariar aquilo que diz que o privado também deve ter os seus lucros para poder depois defender o ambiente.",
        "time": 1484.483
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Permitam-me só mesmo uma nota muito rápida em relação à revisão extraordinária.",
        "time": 1502.443
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "É porque nós apresentámos a primeira vez em outubro, ainda não tinha havido dissolução da Assembleia da República, porque efetivamente, se queremos proteger os animais, esta foi infelizmente uma oportunidade perdida.",
        "time": 1506.145
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "No que diz respeito aos impostos, uma coisa diferente é, o PAN tem impugnado pela máxima de taxar quem mais lucra e mais polui, precisamente para aliviar as famílias.",
        "time": 1516.869
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Fizemos quando inserimos a taxa de carbono sobre a aviação, que hoje com mais de 90 milhões de euros que foram arrecadados está a financiar os espaços sociais.",
        "time": 1527.532
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E esta foi uma medida importantíssima e recordo até que quando alargámos os passos para os jovens, neste caso para os jovens dos cursos profissionais e não apenas para os jovens do ensino superior, alargámos a mais de 200 mil jovens e, portanto, a máxima de que a economia verde, de facto, é uma economia amiga do progresso civilizacional e social é, de facto, através destas medidas, quer no caso da banca, quer no caso da distribuição de lucros aos gestores, o PAN tem-se posicionado sempre",
        "time": 1535.675
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "por empresas que sejam intervencionadas pelo Estado, e é aqui a diferença.",
        "time": 1561.364
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Se uma empresa é intervencionada pelo Estado, não faz sentido que depois tenha lucros extraordinários que não são taxados, que não possam reverter inclusivamente para áreas sociais como, por exemplo, a proteção do cidadão, porque nós não nos podemos esquecer que durante a pandemia e depois durante... Mas no caso da Galpaca acaba de apresentar lucros extraordinários, deveria pagar o imposto extraordinário.",
        "time": 1565.326
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não só defendemos que sim, como vamos mais longe, os 300 milhões de euros de bórdelas fiscais que estavam previstos no Orçamento de Estado e o PAN votou contra essa proposta do Partido Socialista e por isso é que votar PAN ou votar PS não é exatamente a mesma coisa, o PAN entende que estes 300 milhões de euros que davam, por exemplo, e que terão a financiar os combustíveis fósseis e uma entidade que lucra e que mais polui, davam, por exemplo, para pagar 4 milhões de passos gratuitos.",
        "time": 1586.195
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E nós temos que escolher onde é que queremos colocar o dinheiro do Estado.",
        "time": 1610.464
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E é esta a visão que nós trazemos para cima da mesa.",
        "time": 1613.024
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Porque nós não podemos permitir, por exemplo, que a banca, à conta da asfixia das famílias, não tenha depois a sensibilidade de permitir a renegociação dos créditos sem a sinalização, não haver linhas de apoio extraordinário, por exemplo, até mesmo para as famílias ou para os mais jovens para poderem aceder.",
        "time": 1615.305
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E no que diz respeito aos impostos, nós temos que efetivamente garantir uma baixa, quer ao nível do IRS, através da revisão dos escalões.",
        "time": 1630.368
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Mas, por exemplo, quando defende alguns impostos sobre o consumo, não pode estar a passar o ônus de quem paga mais ser o consumidor?",
        "time": 1636.909
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Por exemplo, no caso dos combustíveis?",
        "time": 1644.55
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "De forma alguma.",
        "time": 1645.871
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós estamos a falar de impostos sobre o carbono e sobre atividades poluentes, o que é completamente diferente.",
        "time": 1646.551
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O PAN depois, em contrapartida, propõe a baixa do IRC para os 17% até o final da legislatura e majorações para quem tenha boas práticas nas empresas, a nível social, a nível ambiental ou até mesmo no combate ao desperdício alimentar.",
        "time": 1651.892
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Depois, no caso do IRS, defendemos a revisão dos escalões do IRS à taxa de inflação e o IRS jovem com o alargamento da isenção por mais de dois anos para que possamos ter mais qualidade de vida.",
        "time": 1665.174
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Bom, já várias vezes aqui disseram que os eleitores devem saber ao que vão.",
        "time": 1675.356
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Pergunta do Rui Tavares.",
        "time": 1679.457
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "No pós-eleições, tem falado numa ecogeringonça.",
        "time": 1681.338
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "O PAN faria sentido nessa ecogeringonça?",
        "time": 1684.398
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Bem, como está aqui a representante do PAN, vou deixar a Inês responder na relação a isso.",
        "time": 1687.879
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Do ponto de vista do LIVRE, claro, e seriam muito bem-vindos.",
        "time": 1692.08
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Por vezes se pergunta se é de esquerda ou se é de direita, por isso é que eu pergunto, na possibilidade, no seu caso, de se associar ao Partido Socialista, se faz sentido ter um partido como aquele que denunciou tanto fazer à direita como à esquerda uma coligação?",
        "time": 1695.641
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Eu falo pelo LIVRE, e pelo LIVRE o que é muito importante é que as pessoas saibam exatamente para que serve um voto no LIVRE no próximo dia 10 e para que não serve um voto no LIVRE.",
        "time": 1707.924
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Um voto no LIVRE serve para uma maioria de progresso e de ecologia.",
        "time": 1715.826
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Serve para a partir do dia 11, quando o Sr.",
        "time": 1719.288
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Presidente da República reúne os partidos, vermos quais é que são as maiorias mais coerentes e não haver surpresas que o LIVRE não há em relação à clara que se posiciona, porque também é muito importante como uma maioria, que seja uma maioria direita, haver oposição e haver uma oposição franca, leal, honesta, mas oposição vigorosa.",
        "time": 1721.069
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Um voto no livre é um voto em que se implementem ideias como o alargamento do subsídio de desemprego para as vítimas de violência doméstica, que hoje em dia é uma realidade.",
        "time": 1739.403
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O passo ferroviário nacional, que hoje em dia é uma realidade.",
        "time": 1747.406
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "O projeto 3C, que tem 140 milhões para as pessoas poderem renovar as suas casas.",
        "time": 1750.047
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E, evidentemente, aquilo que eu acho que ambos recusamos é a chantagem do voto útil, que já foi feita há dois anos, e pagamos o preço hoje em dia por isso.",
        "time": 1754.149
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E esse voto útil não pode levar à sobrevivência política do LIVRE?",
        "time": 1761.952
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não pode estar em casa quando vê o PS, que já apoiou na governação, fazer esse apelo nesta mesma mesa?",
        "time": 1767.034
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Acho que a pergunta que tem que se fazer é quão útil é o voto no PS, porque às vezes o voto no PS nem para implementar as ideias do PS serve.",
        "time": 1772.297
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "E, portanto, se é para estarmos durante vários anos, como ouvimos sucessivamente em negociações orçamentais, o PS dizer que já está a fazer as coisas quando não as vemos acontecer, quando ouvimos aqui no debate que tive de dizer que já há horas em quartéis, quando todos os dias passamos pelas nossas cidades e temos edifícios públicos vaziados, que podem ser transformados em residências universitárias e em muitos outros espaços,",
        "time": 1778.92
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "Um voto no PS às vezes não serve nem sequer para implementar as ideias do PS.",
        "time": 1801.363
    },
    {
        "speaker": "[SPEAKER_01]",
        "text": "A verdade é que a taxa de sucesso, tanto de PAN quanto do LIVRE, na implementação das suas ideias diz que cada voto serve, no caso do LIVRE, mais objetivos e mais multiplicação desses objetivos.",
        "time": 1804.784
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E na Sousa Real, a mesma pergunta, ou seja, até que ponto é que teme poder ser penalizado o PAN com estes apelos que temos visto nestes debates ao voto útil?",
        "time": 1816.088
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Isso faria parte, agora, de uma ecogeringua.",
        "time": 1826.212
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O PAN já demonstrou ser uma força útil à sociedade.",
        "time": 1828.753
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Fomos o partido da oposição que mais medidas conseguiu aprovar e, portanto, somos, de facto, úteis para as causas que representamos na Assembleia da República.",
        "time": 1831.414
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E o PS, ao contrário daquilo que tem propagandeado, defraudou a confiança que os eleitores lhe depositaram com uma maioria absoluta.",
        "time": 1838.498
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Foi uma maioria absoluta desperdiçada, não se fez os avanços, não foi sequer uma maioria da ação, foi de inação.",
        "time": 1844.961
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Não se fez os avanços e as reformas estruturais que poderíamos ter feito para o país e não foi por falta de propostas do PAN.",
        "time": 1850.163
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Nós conseguimos, de facto, fazer avanços muito significativos, quer com o alargamento da tarifa social de energia a mais de 200 mil famílias.",
        "time": 1855.688
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Não se arrepende da colaboração que teve com outros governos do país?",
        "time": 1861.212
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "A nossa colaboração foi com os portugueses e foi com as causas que eles reveem.",
        "time": 1863.814
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Foi por isso que o voto no PAN, e as pessoas sabem lá em casa que contam com isso, foi um voto na defesa dos animais.",
        "time": 1867.337
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "Foi um voto que cuida das pessoas e é um voto que cuida da natureza.",
        "time": 1872.201
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "E, portanto, lá em casa as pessoas sabem que, efetivamente, estamos disponíveis.",
        "time": 1875.563
    },
    {
        "speaker": "[SPEAKER_00]",
        "text": "O PAN achou claro que só está disponível para dialogar com forças de espectro democrático e que não ponham em causa os valores que representamos na Assembleia da República.",
        "time": 1879.106
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Rui Tavares, obrigado a ambos.",
        "time": 1894.417
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E terminamos aqui mais um debate na RTP3.",
        "time": 1896.819
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "A análise é já a seguir.",
        "time": 1899.501
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Nós regressamos logo mais.",
        "time": 1901.542
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Hoje há dois debates na RTP3.",
        "time": 1902.743
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Daqui a pouco, frente a frente, vão estar Rui Rocha pela Iniciativa Liberal e Paulo Raimundo pela CDU.",
        "time": 1904.964
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "Boa tarde e até logo às 22h.",
        "time": 1910.148
    },
    {
        "speaker": "[SPEAKER_02]",
        "text": "E termina o debate entre Rui Tavares e Inês Souza de Real, antes de partir",
        "time": 1916.872
    }
]