[
    {
        "speaker": "Moderadora",
        "text": "Muito boa noite.",
        "time": 8.919
    },
    {
        "speaker": "Moderadora",
        "text": "Decisão 24, hoje frente a frente, na TVI e também na CNN.",
        "time": 9.48
    },
    {
        "speaker": "Moderadora",
        "text": "Pedro Nuno Santos, secretário-geral do PS, Inês de Souza Real, porta-voz do PAN.",
        "time": 14.726
    },
    {
        "speaker": "Moderadora",
        "text": "Boa noite a ambos, bem-vindos.",
        "time": 18.811
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Olá, boa noite.",
        "time": 20.393
    },
    {
        "speaker": "Moderadora",
        "text": "Dito o sorteio que começa a Inês de Souza Real, termina Pedro Nuno Santos.",
        "time": 21.254
    },
    {
        "speaker": "Moderadora",
        "text": "Antes de detalharmos as vossas medidas, eu gostaria de ouvir-vos sobre a possibilidade de entendimentos entre os dois partidos.",
        "time": 25.78
    },
    {
        "speaker": "Moderadora",
        "text": "Inês de Souza Real já mostrou disponibilidade para um acordo com o Partido Socialista depois do dia 10 de março, que era um acordo escrito, foi aquilo que já ouvi dizer,",
        "time": 31.304
    },
    {
        "speaker": "Moderadora",
        "text": "Pergunte-lhe também se quer um lugar no executivo para garantir esse apoio a um governo PS.",
        "time": 41.932
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Antes de mais, muito boa noite.",
        "time": 47.574
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Cumprimento também o Pedro e todas as pessoas que nos acompanham lá em casa.",
        "time": 48.715
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Agradeço a oportunidade de estarmos aqui e de mostrarmos que o PAN tem feito a diferença na Assembleia da República, aliás, é a força política que tem levado a causa animal e ambiental o ano todo e não apenas em tempos eleitorais, e que tem feito a diferença na vida das pessoas, mas em particular numa causa que antes não era trazida para o centro da vida política.",
        "time": 52.176
    },
    {
        "speaker": "Moderadora",
        "text": "E vontade de fazer a diferença também fazendo parte de um executivo do Partido Socialista?",
        "time": 70.103
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Relativamente a essa questão coloca o nosso primeiro compromisso é para com os portugueses, é para com as nossas causas que representamos.",
        "time": 73.645
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Daí que tenhamos achado muito claro que apesar de termos sido a força política que mais fez avançar da oposição, que mais fez avançar as causas que representam a Assembleia da República, aquilo que ponhemos sempre em primeiro lugar é o que é que estará disponível, a força",
        "time": 80.369
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "política que estará em condições de fazer governo para fazer avançar as nossas causas, porque se até aqui conseguimos reduzir, por exemplo, a tarifa social de energia para mais de 200 mil famílias que estavam em situação de pobreza energética, ou até mesmo acabar com os estágios profissionais não remunerados para os mais jovens, ou no âmbito da proteção animal conseguimos garantir mais de 40 milhões de euros para a proteção animal, como é evidente, o exercício que o PAN fará sempre é em que condições é que estarão estas forças políticas para fazer avançar as nossas causas.",
        "time": 94.316
    },
    {
        "speaker": "Moderadora",
        "text": "Mas qual é a disponibilidade do PAN?",
        "time": 121.48
    },
    {
        "speaker": "Moderadora",
        "text": "É apenas para um acordo de incidência parlamentar?",
        "time": 123.18
    },
    {
        "speaker": "Moderadora",
        "text": "É para aprovar orçamentos do Estado?",
        "time": 125.501
    },
    {
        "speaker": "Moderadora",
        "text": "Ou é para ir para o Executivo para fecharmos este acordo?",
        "time": 127.541
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O nosso foco é e será sempre fazer avançar as nossas causas e esse diálogo só será possível depois do dia 10 de Março e só será possível, como é evidente, sabendo também qual foi a vontade dos portugueses.",
        "time": 129.662
    },
    {
        "speaker": "Moderadora",
        "text": "Pedro Nunes Santos, conta com o PAN para um acordo depois de 10 de Março se o Partido Socialista não conseguir uma maioria absoluta?",
        "time": 139.624
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Antes de mais, boa noite à Sara e à Inês, a quem nos está a acompanhar em casa.",
        "time": 146.266
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Permita-me só um apontamento inicial, porque ontem nós assistimos, talvez, à maior mentira desta campanha eleitoral.",
        "time": 150.529
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O líder do PSD, o líder da AD, disse que o governo do Partido Socialista tinha feito um corte nas pensões de 2 mil e depois corrigiu de mil milhões de euros.",
        "time": 157.394
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Pois o governo do Partido Socialista não fez nenhum corte de pensões.",
        "time": 166.5
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu percebo que o líder do PSD se queira reconciliar com os pensionistas, mas primeiro tem de se reconciliar com a verdade.",
        "time": 169.362
    },
    {
        "speaker": "Moderadora",
        "text": "E terá, obviamente, oportunidade de debater com o Luís Montenegro a questão das pensões quando estiverem frente a frente os dois por respeito à Inês de Souza Real.",
        "time": 175.566
    },
    {
        "speaker": "Moderadora",
        "text": "Lembrei de ouvi-lo sobre um possível acordo com o PAN.",
        "time": 182.812
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Todo o respeito com a Inês de Souza Real, mas como foi feita essa declaração ontem, uma acusação que é falsa, é muito importante para que o debate possa continuar com verdade e com honestidade, que a verdade seja reposta.",
        "time": 184.573
    },
    {
        "speaker": "Moderadora",
        "text": "E terá essa oportunidade frente a frente com o Luís Montenegro no próximo dia 19.",
        "time": 195.542
    },
    {
        "speaker": "Moderadora",
        "text": "Em relação à possibilidade de um acordo com o PAN, conta com o PAN para um acordo Pedro Nuno Santos?",
        "time": 199.585
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Neste momento nós estamos focados na vitória no dia 10 de março, focados no nosso programa, em defender o nosso programa, em defender as nossas ideias e é só nisso que estamos concentrados, numa vitória no dia 10 de março.",
        "time": 204.429
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Depois da configuração parlamentar que sair das eleições no dia 10 de março, nós veremos qual é a melhor solução que permita ao Partido Socialista liderar um governo e implementar aquelas que são as suas ideias e o seu programa.",
        "time": 216.796
    },
    {
        "speaker": "Moderadora",
        "text": "E se houver necessidade de contar com o PAN, contará mesmo que tínhamos assistido a uma aproximação e a um acordo entre o PAN e o PSD para governar na Madeira?",
        "time": 228.183
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não faz sentido estar a antecipar cenários, mas não deixa de ser curioso a ambiguidade do PAN relativamente ao centro-esquerda e ao centro-direita.",
        "time": 238.112
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu julgo que não há...",
        "time": 248.641
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "sendo progressista?",
        "time": 250.242
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu não sei bem o que é que isso significa, porque obviamente eu julgo que o PAN há de reconhecer isso, não é a mesma coisa trabalhar com um partido como o nosso, como o PS, que reconhece a emergência climática e que quer combater a emergência climática e uma coligação que tem partidos, não só como o PSD, mas como o CDS, como o PPM,",
        "time": 251.323
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "que estão nas antípodas do PAN, e por isso eu não percebo muito bem, nunca consegui perceber este jogo em que o PAN está com um pé num lado e um pé no outro, quando as visões da matéria de clima e de ambiente são opostas entre o PS e a AD.",
        "time": 271.144
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não estamos a falar, se me permite, Sáza, por esta questão que agora foi colocada, não estamos a falar da mesma realidade, quer na Madeira, quer neste caso continental.",
        "time": 283.19100000000003
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "No caso, em particular, de uma incidência parlamentar, o PAN faz exatamente o mesmo exercício.",
        "time": 293.118
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós estamos comprometidos em fazer avançar as nossas causas e não nos podemos esquecer que na Madeira não há touradas.",
        "time": 299.182
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "em Portugal Continental à Corte de Douradas, infelizmente.",
        "time": 305.266
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Esse é aliás um dos nossos grandes desígnios para a próxima legislatura, é garantirmos que não há nem mais um cêntimo de dinheiros públicos para financiar a tauromaquia e terá que haver um compromisso por parte de quem esteja à frente e em condições de formar governo, por exemplo, para não permitir que isso aconteça.",
        "time": 308.287
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós próprios também já reconhecemos que a Aliança Democrática, que agora se apresenta a eleições, não tem condições, não faz sequer um exercício do século XXI ao trazer como aliados Gonçalo da Câmara Pereira e Nuno Melo.",
        "time": 321.75
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Isso já ficou bem claro.",
        "time": 334.233
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Para nós o Chega foi sempre uma linha vermelha.",
        "time": 336.71500000000003
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas no que diz respeito à emergência climática, nós não podemos ter, neste momento, os jovens a viverem com ansiedade e a assistir a projetos como assistimos, o Data Center em Sines, que vão destruir milhares de toreiros.",
        "time": 339.196
    },
    {
        "speaker": "Moderadora",
        "text": "Temos muito a discutir.",
        "time": 348.923
    },
    {
        "speaker": "Moderadora",
        "text": "E já lá vamos, só para encerrar primeiro esta questão dos entendimentos, só para que fique claro, Pedro Nuno Santos, o facto de, e aí salientava também aquela que foi a posição do PAN na Madeira, isso não será um entrave para o Partido Socialista eventualmente fazer um acordo com o PAN se necessitar?",
        "time": 350.424
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O que é fundamental, e eu peço perdão por repetir, nós estamos concentrados numa vitória no dia 10 de março e é para isso que vamos trabalhar.",
        "time": 366.957
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O PAN foi apresentando propostas que foram aprovadas, a Inês Sousa Real tem apresentado-as aqui ao longo dos debates.",
        "time": 376.203
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Elas só existem e só foram aprovadas porque o Partido Socialista é governo.",
        "time": 382.567
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E desse ponto de vista isso significa que há matérias que o PAN defende que nós conseguimos integrar, há muitas outras que o PAN defende que nós não conseguimos aceitar.",
        "time": 386.39
    },
    {
        "speaker": "Moderadora",
        "text": "Muito bem.",
        "time": 395.28499999999997
    },
    {
        "speaker": "Moderadora",
        "text": "Vamos avançar para outros assuntos.",
        "time": 395.926
    },
    {
        "speaker": "Moderadora",
        "text": "Há haver um entendimento entre ambos os partidos.",
        "time": 398.20799999999997
    },
    {
        "speaker": "Moderadora",
        "text": "Há desde logo aqui um tema em que discordam, a localização do novo aeroporto.",
        "time": 400.551
    },
    {
        "speaker": "Moderadora",
        "text": "Pedro Nuno Santos é a favor de Alcochete, o PAN defende Beja.",
        "time": 405.176
    },
    {
        "speaker": "Moderadora",
        "text": "Inestessa Real, quais é que são os argumentos que sustentam a opção Beja?",
        "time": 411.142
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Bom, desde logo dar nota de que em relação à solução aeroportuária, o PAN aquilo que defende é que temos que optar pela solução que seja não apenas economicamente mais viável, mas também ambientalmente mais vantajosa para o país.",
        "time": 415.347
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E isso é Beja?",
        "time": 427.431
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "No caso de Beja, aquilo que o PAN defende é que deve ser reaproveitado.",
        "time": 428.811
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Ou seja, tem havido um superaproveitamento daquilo que já existe em Beja.",
        "time": 432.172
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "nomeadamente quando falamos em soluções transitórias, porque Pedro Nuno Santos optou por trazer para cima da mesa duas soluções aeroportuárias, uma delas até enquanto transitória, num local que sabemos que, por força das alterações climáticas, corre o risco de ficar submerso, por força da elevação do nível das águas.",
        "time": 435.413
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Por outro lado também temos a questão da rota das aves e portanto há aqui princípios muito claros do ponto de vista ambiental e não apenas do ponto de vista financeiro que o PAN defende que devem estar em consideração na escolha aeroportuária.",
        "time": 453.456
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas para além da questão evidentemente das aves e da proteção da biodiversidade,",
        "time": 465.06
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós não temos nada contra, porque o país precisa, a nível nacional, de uma solução que eleve a carga de Lisboa.",
        "time": 469.222
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas isto não pode deixar o debate da ferrovia para trás.",
        "time": 474.986
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Aquilo que o PAN tem criticado efetivamente, e sabemos que temos feito aqui um caminho, até no âmbito dos transportes públicos, do qual o PAN tem feito parte também, desse diálogo, no caso dos passos gratuitos para os mais jovens, em conseguir alargar não apenas o passo único, mas alargarmos também para os mais jovens, em particular para os que têm também os cursos profissionais e não apenas os cursos do ensino superior à gratuidade.",
        "time": 477.848
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas quando nós, por exemplo, temos financiamento aos combustíveis fósseis na ordem dos 300 milhões de euros.",
        "time": 499.182
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Sobre o aeroporto ainda.",
        "time": 504.305
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E é mesmo concluído.",
        "time": 505.325
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Isto estaria, por exemplo, para 4 milhões de passos gratuitos.",
        "time": 506.186
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Há que opções têm que ser tomadas e a solução aeroportuária, no entender do PAN, tem que, por um lado, garantir o aproveitamento de infraestruturas já existentes, por outra, solução ambientalmente e economicamente mais fiável.",
        "time": 508.727
    },
    {
        "speaker": "Moderadora",
        "text": "Então tu estás a dizer que é mais barato e mais sustentável a opção BEJA?",
        "time": 520.613
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "A questão não quer dizer que Beja seja a opção principal, é a opção momentária, não nos faz sentido, é esta opção agora, Alcrochete-Montijo, nomeadamente quando em Alcrochete também, mas em Alcrochete há uma questão que tem que se dizer nomeadamente ao norte do país, estar a criar uma quarta travessia sobre o Tejo, para que quem vem do norte tenha que atravessar para a margem sul para voltar para Lisboa, não nos parece a solução mais viável daquilo que estudámos já do projeto, a parte das questões ambientais que se mantém em cima da mesa.",
        "time": 523.695
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu peço desculpas.",
        "time": 548.806
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Entretanto, foi feita uma avaliação ambiental estratégica muito participada, que teve aliás em discussão pública e neste momento o que é verdadeiramente importante é decidir a localização do aeroporto.",
        "time": 550.067
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós andamos há décadas a arrastar os pés, isso é absolutamente inaceitável porque estamos a prejudicar o desenvolvimento do país e nós não podemos perder em mais um dia.",
        "time": 560.937
    },
    {
        "speaker": "Moderadora",
        "text": "Se for Primeiro-Ministro e isso está fechado, será algo cheio.",
        "time": 568.264
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E nós não temos que inventar, há uma comissão técnica independente que",
        "time": 570.165
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "produziu um relatório onde participou muita gente, onde foram ouvidas muitas pessoas.",
        "time": 573.328
    },
    {
        "speaker": "Moderadora",
        "text": "Antes dessa comissão o próprio Pedro Nuno já tinha avançado com uma solução.",
        "time": 578.794
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas entretanto o mundo avança e há uma Comissão Técnica Independente que produziu um relatório.",
        "time": 581.457
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O que falta é decidir.",
        "time": 585.681
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E este é um dos males do nosso país.",
        "time": 587.323
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós não temos a capacidade de decidir.",
        "time": 590.246
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas tem que decidir contra os parentes e respeito os ambientais.",
        "time": 592.068
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas o que é que nós vamos estudar mais?",
        "time": 594.49
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Este país estudou já 19 localizações.",
        "time": 596.451
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós não podemos perder mais tempo.",
        "time": 599.252
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Obviamente que os aeroportos têm impacto ambiental e nós temos que os diminuir, como é óbvio, e por isso é que existe uma APA, por isso é que existe uma avaliação de impacto ambiental.",
        "time": 600.752
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E todos, peço desculpa, há uma avaliação de impacto ambiental, pelos quais qualquer localização tem que passar.",
        "time": 610.496
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Agora, o que é verdadeiramente importante é pararmos de arrastar, acabarmos de arrastar os pés e decidirmos.",
        "time": 616.243
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso é que é para mim importante.",
        "time": 621.79
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Se puder falar sobre ferrovia, eu também falo.",
        "time": 623.172
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Porque na realidade a ferrovia teve travada durante décadas em Portugal e ela avançou.",
        "time": 625.935
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu vejo muita gente a falar sobre ferrovia com total desconhecimento.",
        "time": 631.177
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É que nós temos praticamente toda a nossa rede ferroviária em obra.",
        "time": 634.598
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Está a ser modernizada e eletrificada.",
        "time": 638.679
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "estão ligadas.",
        "time": 643.5409999999999
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Temos que fazer esse trabalho.",
        "time": 644.482
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Claro, e no plano ferroviário nacional que nós estivemos a trabalhar e que julgo que está pronto, está prevista a ligação a todas as capitais distritos.",
        "time": 645.784
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E é aqui que se joga muito do combate às alterações climáticas.",
        "time": 653.793
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É mesmo nos transportes, é na ferrovia, é no investimento do propietário.",
        "time": 657.377
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E é isso que nós estamos a fazer, nós trouxemos novamente para o centro do debate a ferrovia e esse é de facto o maior contributo que nós podemos dar ao país, ao ambiente, ao clima e por isso em matéria ferroviária nós estamos de acordo, mas seja feita justiça, nós hoje temos o país ferroviário em obra por causa de um governo do PS e já agora por causa de mim também.",
        "time": 662.983
    },
    {
        "speaker": "Moderadora",
        "text": "Sobre questões ambientais, eu vou alargar aqui a discussão, a Inês Souza Real há pouco já o referia, porque há projetos que estão em curso no país e é importante saber como é que se posicionam em relação a eles.",
        "time": 686.741
    },
    {
        "speaker": "Moderadora",
        "text": "A exploração de lítio, por exemplo, Pedro Nuno Santos, a construção do Mega Data Center em Sines, já foi aqui referido, foram apresentados aos portugueses como projetos de elevada relevância para o país, pelo investimento estrangeiro, também pela criação de emprego.",
        "time": 698.708
    },
    {
        "speaker": "Moderadora",
        "text": "mas são projetos que também comportam um impacto ambiental.",
        "time": 712.495
    },
    {
        "speaker": "Moderadora",
        "text": "Há neste momento dúvidas sobre se esses projetos cumprem ou não as regras ambientais.",
        "time": 715.596
    },
    {
        "speaker": "Moderadora",
        "text": "A minha pergunta é, faria sentido suspender esses projetos de exploração de lítio e da construção do data center em Sinos até que estejam esclarecidas todas as dúvidas em relação ao cumprimento das regras ambientais?",
        "time": 721.438
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Este debate é mesmo muito importante, porque o país tem que conseguir, de facto, conciliar o interesse ambiental com o interesse económico.",
        "time": 732.675
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E nós, o governo do PS, assumimos o compromisso de nem sequer fazer a prospeção de hidrocarbonetos, como o Inês de Sousa Real sabe.",
        "time": 740.142
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas nós temos que aproveitar os recursos naturais do país, respeitando o ambiente, mas aproveitá-los para entrarmos em cadeias de valor.",
        "time": 747.95
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu peço imensas desculpas, mas quer dizer, eu tenho um telemóvel, a Inês de Sousa Real também, a Sara também, e as baterias usam lítio.",
        "time": 756.595
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Portugal tem a maior reserva da Europa, a oitava do mundo.",
        "time": 765.76
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós devemos saber, nós devemos conseguir explorar o lítio, respeitando o ambiente,",
        "time": 769.402
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Aproveitando para atrairmos investimento de maior valor acrescentado, como é a produção de baterias, mas nós queremos um país desenvolvido.",
        "time": 775.485
    },
    {
        "speaker": "Moderadora",
        "text": "E respeitando o ambiente, referiu aí, por isso a minha pergunta, Pedro Nuno Santos.",
        "time": 782.271
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Sempre respeitando o ambiente e a lei.",
        "time": 784.813
    },
    {
        "speaker": "Moderadora",
        "text": "Mas, por favor, não abdiquemos de termos... Seria, portanto, suspender neste momento em que há dúvidas em relação a estes projetos, dúvidas sobre o cumprimento ou não das regras ambientais, seria importante para o país também suspende-los enquanto essas dúvidas não são esclarecidas?",
        "time": 787.876
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu peço desculpa, o que é fundamental é que cada projeto cumpra a lei.",
        "time": 802.328
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Cumprindo a lei, cumprindo e respeitando o ambiente, nós devemos aproveitar a oportunidade que o país tem de se desenvolver, porque nós estamos sempre a queixar de que o país é um país pobre e depois ao mesmo tempo boicotamos o nosso próprio desenvolvimento.",
        "time": 806.452
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E atenção mais uma vez, para que não fiquem dúvidas, não é por onde enrisca o ambiente,",
        "time": 820.363
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É conseguindo um equilíbrio bom, que nos permita proteger o nosso país, o nosso território, as nossas terras, mas ao mesmo tempo criar valor.",
        "time": 824.586
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Inês Sousa Real, sobre este assunto.",
        "time": 833.132
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Eu acho que há aqui algumas questões que se impõem colocar em cima da mesa, porque, nomeadamente a transparência destes projetos, no caso do data center, se tivesse sido aprovada a recomendação que o PAN tinha feito na Assembleia da República para que precisamente fossem divulgados as pessoas com quem se reuniu o governo, nomeadamente",
        "time": 834.473
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "João Galamba, para sabermos quem é que eram os merceários deste projeto, não teria havido se calhar toda esta atrapalhada que acabou por haver no final da legislatura, e eu sei que isto é algo que ultrapassa Pedro Santos, mas de qualquer das maneiras o reforço da transparência nestes projetos, até porque haja confiança na transição ambiental que o país precisa, é absolutamente fundamental.",
        "time": 852.165
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós sabemos que foi pela mão do PST que foi adiada a lei do lobby, a lei que visava reforçar a transparência.",
        "time": 870.079
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "na Assembleia da República e que visava precisamente garantir que as pessoas lá fora soubessem com quem é que os governantes sentam à mesa antes de tomar a decisão, mas precisamos de ir mais longe.",
        "time": 876.0840000000001
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E em relação a estes projetos, faria ou não sentido suspendê-los enquanto não se esclarecesse?",
        "time": 885.266
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "O PAN propôs isso mesmo, era isso que eu ia dizer, ou seja, e é aqui que o PAN faz a diferença, porque o PAN efetivamente propôs na Assembleia da República a suspensão destes projetos e o PS votou contra, porque era importante haver aqui uma reavaliação ambiental.",
        "time": 889.427
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós temos neste momento projetos que estão a pôr em causa valores naturais, como o sobreiro que é o símbolo nacional do país, que estão a pôr em causa a rota do lobo ibérico.",
        "time": 901.07
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós conseguimos, é um facto aprovado na Assembleia da República,",
        "time": 914.063
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "uma alteração à lei para reforçar o estatuto de proteção do lobo ibérico.",
        "time": 916.866
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas depois não vale a pena estarmos a destruir o seu habitat, estarmos a construir centrais de exploração, no caso do lítio, que vão pôr em causa também a qualidade de vida das populações, porque a transição verde não pode ser feita e nós sabemos que a transição verde vai dar mais de 24 milhões de empregos, diz-nos a Organização Internacional do Trabalho, na economia toda a Europa.",
        "time": 920.448
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas a transição verde precisa de baterias e precisa de lítio nas baterias.",
        "time": 938.499
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "É uma energia que Portugal pode não ser efetivamente competitiva e que pode estar ultrapassada por outras tecnologias, como o hidrogênio, ou até mesmo do ponto de vista europeu, por outras tecnologias que Portugal não tem sequer capacidade, como ainda ontem houve o debate em torno da questão do nuclear.",
        "time": 942.602
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Agora, nós temos que efetivamente olhar para o país e perceber que não podemos precipitar ao estar aqui a dar uma carta em branco para destruir a natureza.",
        "time": 955.946
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Na verdade, o simplexo ambiental e urbanístico é o que vêm fazer.",
        "time": 964.009
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E a lei ser ajustada a este tipo de projetos, pondo em causa a biodiversidade que já está em declínio ou a qualidade de vida das populações, também não nos parece o caminho mais sensato.",
        "time": 967.791
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós não somos contra o progresso e menos ainda esta transição energética que temos que fazer.",
        "time": 976.075
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas ela tem que ser feita com sensatez para não destruir valores naturais.",
        "time": 980.578
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E por isso é que para nós é importante que a avaliação ambiental seja feita, sim, de forma técnica e independente, mas que estes projetos não ponham em causa valores ambientais relevantes para a população.",
        "time": 983.979
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E se puserem, Pedro Nuno Santos, para concluir este assunto?",
        "time": 993.524
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não podem, não podem.",
        "time": 996.985
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E nós não estamos em desacordo com Inês Souza Real sobre este ponto, sobre a necessidade de defender e proteger o ambiente.",
        "time": 998.866
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Agora, nós não podemos estar sistematicamente no para-arranca.",
        "time": 1004.167
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O país precisa de facto se desenvolver.",
        "time": 1007.348
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não é pondo em risco ambiente, é cumprindo a lei, cumprindo a legislação, fazendo avaliações ambientais estratégicas, fazendo avaliações de impacto ambiental, mas depois nós temos que",
        "time": 1009.889
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E temos que avançar porque o povo português merece viver melhor num país mais rico.",
        "time": 1018.951
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos condições para isso.",
        "time": 1026.375
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Temos que acreditar em nós.",
        "time": 1027.996
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E com o crescimento económico.",
        "time": 1028.596
    },
    {
        "speaker": "Moderadora",
        "text": "Portanto, vamos mudar aqui de tema.",
        "time": 1029.296
    },
    {
        "speaker": "Moderadora",
        "text": "Vamos olhar para a fiscalidade.",
        "time": 1031.978
    },
    {
        "speaker": "Moderadora",
        "text": "Visões diferentes também de ambos.",
        "time": 1033.559
    },
    {
        "speaker": "Moderadora",
        "text": "O PAN e Néstor de Real têm defendido uma descida do IRC no programa eleitoral de há dois anos, porque ainda não apresentaram o deste ano.",
        "time": 1038.101
    },
    {
        "speaker": "Moderadora",
        "text": "Seria uma redução para 17% até 2026.",
        "time": 1045.926
    },
    {
        "speaker": "Moderadora",
        "text": "Não sei se mantém essa meta.",
        "time": 1048.107
    },
    {
        "speaker": "Moderadora",
        "text": "É essa a meta que se mantém?",
        "time": 1052.21
    },
    {
        "speaker": "Moderadora",
        "text": "Redução do IRC para 17% até 2026.",
        "time": 1054.151
    },
    {
        "speaker": "Moderadora",
        "text": "É isso que vão manter no programa eleitoral deste ano?",
        "time": 1056.552
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Bom, antes de mais dar nota que nós temos claro a consciência de que a população em geral, as pessoas estão neste momento a atravessar uma crise socioeconómica sem precedentes.",
        "time": 1059.534
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Desde a pandemia, depois com as duas guerras, o aumento do custo de vida, seja por conta da inflação... E aqui em relação às empresas, e é por aqui que vamos, porque o Partido Socialista não tem nenhuma proposta para a redução transversal do IRC.",
        "time": 1067.919
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas em matéria de IRC... Já lá vai!",
        "time": 1078.025
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Transversal a todas as empresas, não é?",
        "time": 1081.307
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Em matéria de IRS e IRC, se me permitem, nós não podemos ignorar que por conta da inflação, o Estado só em 2022, que são os últimos dados que temos, o Estado arrecadou mais de 500 milhões de euros.",
        "time": 1083.408
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Este dinheiro tem que ser devolvido às famílias, às famílias e às empresas.",
        "time": 1094.334
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Quer dizer, quer devolver às empresas, não é?",
        "time": 1097.736
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Às famílias e às empresas.",
        "time": 1099.117
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E às grandes, que são as que pagam o IRC.",
        "time": 1100.157
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Não, atenção, isso não é verdade, porque nós temos que olhar para o tecido.",
        "time": 1101.638
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Este é parte do centro, do centro-direita, do PAN.",
        "time": 1104.8
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E não tem mal nenhum sermos de centro progressista, que é diferente.",
        "time": 1107.461
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "A proposta do PAN tem um teto máximo que não abrange efetivamente as grandes empresas.",
        "time": 1116.286
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós temos que olhar para o tecido empresarial português, que é constituído sobretudo de pequenas e médias empresas, e aquilo que o PAN tem promovido é que efetivamente possa haver a revisão dos scoans de IRS.",
        "time": 1122.05
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Porque as famílias neste momento não têm que ter que optar entre alimentar-se ou alimentar, por exemplo, os seus animais de companhia, porque o Estado continua a ter o IVA a 23% e a taxar a alimentação como se fosse um bem de luxo, quando deveríamos ter também esta redução.",
        "time": 1131.155
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Ou não têm sequer que optar entre comprar remédios ou ir nesse mês à farmácia.",
        "time": 1145.968
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Efectivamente temos que olhar para os escalões de IRS e de IRC, no caso do IRC para os 17%, mas recorde que",
        "time": 1151.352
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "abrange apenas até às pequenas e médias empresas, não abrange os grandes grupos económicos, ao contrário do que aqui foi referir, e mais, colocamos também as durações em torno daquilo que é a responsabilidade social e ambiental.",
        "time": 1159.119
    },
    {
        "speaker": "Moderadora",
        "text": "Pernundo Santos, eu dizia que o PS não tem uma proposta de redução do IRC que seja transversal a todas as empresas, está aqui focado numa questão em concreto, que é a redução das tributações autónomas nas despesas em viaturas.",
        "time": 1171.226
    },
    {
        "speaker": "Moderadora",
        "text": "É apenas isso para as empresas, em termos de fiscalidade e de redução de impostos?",
        "time": 1183.813
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Primeiro, essa aqui é uma redução do IRC transversal, porque todas as empresas pagam tributações autónomas em sede de IRC.",
        "time": 1188.035
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A redução de IRC que a direita apresenta e que o PAN aqui defende, ela vai ter um impacto muito limitado, porque na realidade, para já, 40% das empresas não pagam IRC.",
        "time": 1194.759
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "0,2% das empresas são responsáveis por 45% da receita.",
        "time": 1207.385
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E na realidade, as empresas que investem os seus lucros,",
        "time": 1210.967
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "que investem os seus lucros na inovação e na investigação, que investem os seus lucros na capitalização, já conseguem reduzir muito a taxa efetiva de IRC.",
        "time": 1214.389
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Desenvolver uma economia não é só através de choques fiscais que não se sabe muito bem como é que vão ser pagos.",
        "time": 1222.895
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É com uma estratégia de desenvolvimento econômico que eu não vi até agora nenhum partido da direita, da AD ou os seus parceiros liberais ou parceiros mais envergonhados, como é o caso do CH, a defenderem.",
        "time": 1228.939
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos uma visão, uma estratégia para o desenvolvimento da nossa economia.",
        "time": 1239.426
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Aliás, é a nossa maior prioridade.",
        "time": 1242.508
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos perdido tempo a achar, ao longo destas décadas, que a solução milagrosa é baixar o IRC, que por um passo de mais que a economia vai começar a florescer.",
        "time": 1244.449
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Mas é uma forma de ter investimento em Portugal.",
        "time": 1254.336
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "É uma forma, porque se nós não somos competitivos também lá fora, onde é que fica a competitividade agora?",
        "time": 1256.978
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Quem investe os seus lucros consegue deduzir em ser DRC.",
        "time": 1261.721
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E é por isso que nós não queremos cortes cegos e transversais para todas as empresas, mesmo para as que não invistam os seus lucros.",
        "time": 1265.704
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós queremos distinguir.",
        "time": 1272.568
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E o Código de DRC permite distinguir quem reinveste os seus lucros dos que apenas distribuem os seus dividendos.",
        "time": 1273.909
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E essa política de DRC é correta.",
        "time": 1281.254
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Agora, nós temos um sistema de incentivos que está muito fragmentado.",
        "time": 1283.576
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Em Portugal não se fazem escolhas e o que acontece é que nós não temos tido, infelizmente, a capacidade de transformar a nossa economia com o ritmo que o país necessita.",
        "time": 1287.979
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso implica uma estratégia diferente, eu infelizmente nestes nossos debates curtos não tenho tempo para descrever, terei noutras oportunidades, mas o segredo para desenvolver a nossa economia",
        "time": 1297.145
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E transformar o perfil de especialização da nossa economia não está no IRC, está sim numa estratégia inteligente de especialização da economia portuguesa.",
        "time": 1308.212
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Tem que ser conjugados os vários fatores.",
        "time": 1316.349
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós não podemos continuar a ser um país da OCDE e da Europa com uma maior carga fiscal e depois esperar que haja capacidade de investimento na atratividade ou que estejamos a devolver às pessoas o esforço do seu trabalho.",
        "time": 1319.17
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A carga fiscal de Portugal está abaixo da média da União Europeia, não é das mais altas, é que está abaixo da média.",
        "time": 1329.874
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós quando temos, efetivamente, não só esta carga fiscal, mas também olharmos para o país real em que as pessoas têm dificuldade em pagar, há famílias neste momento que não sabem se amanhã vão conseguir pagar a prestação da casa.",
        "time": 1334.055
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E quando vão à procura de casa e porque têm, ou se calhar têm filhos, ou têm animais de companhia, lhes é dito que não podem alugar uma casa, ou quando lhes é dito que não têm acesso ao crédito de habitação, a carga fiscal vai aliviar as famílias e vai aliviar as empresas.",
        "time": 1344.359
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Eu recordo que também rejeitaram uma proposta que tinha a ver com a renegociação dos créditos por parte das empresas, à semelhança do que aconteceu durante a pandemia, inclusive para as famílias, porque nós não podemos olhar apenas para as famílias nesta equação.",
        "time": 1360.445
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "É fundamental olharmos e olharmos também para o IRS jovem.",
        "time": 1372.93
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "a par das pensões, como foi referida inclusive no início a propósito do comentário do Luís Montenegro acerca das pensões, é preciso olharmos para toda esta dimensão social e económica, mas não nos podemos esquecer que a classe média está neste momento a ser dizimada no nosso país.",
        "time": 1375.891
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós não podemos deabilizar a classe média, que neste momento até são um motor, muitas das vezes a própria economia e as pequenas e médias empresas, e esquecermos e deixá-los para trás.",
        "time": 1391.56
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E a revisão dos escalões de IRS também nesta dimensão é absolutamente estrutural e fundamental.",
        "time": 1400.085
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E aqui é o IRS e nós temos feito, já o Partido Socialista tem feito esse esforço ao longo dos últimos anos e nós queremos continuar.",
        "time": 1404.636
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não haja dúvidas, nós também achamos que há caminho ainda para fazer em matéria de redução do IRS e nós também temos esse objetivo.",
        "time": 1412.122
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não o pomos de parte e não o excluímos, obviamente.",
        "time": 1420.289
    },
    {
        "speaker": "Moderadora",
        "text": "Vamos para o último tema nos poucos minutos que ainda nos faltam, mas creio que ainda é possível falar sobre isso.",
        "time": 1423.211
    },
    {
        "speaker": "Moderadora",
        "text": "Queria ouvi-los sobre saúde, em concreto sobre a carreira dos médicos, porque o PAN chegou a defender a atribuição do estatuto de profissão de risco e de desgaste rápido aos profissionais de saúde, médicos e enfermeiros.",
        "time": 1428.033
    },
    {
        "speaker": "Moderadora",
        "text": "Seria, Pedro Nuno Santos, uma forma de criar mais condições de atratividade para os médicos no SNS?",
        "time": 1440.659
    },
    {
        "speaker": "Moderadora",
        "text": "Atribuir este estatuto, por exemplo?",
        "time": 1448.482
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu não tenho dúvidas que há muito trabalho para fazer com os nossos médicos, não apenas com os médicos, com todos os profissionais de saúde, com os médicos, com os enfermeiros, com os técnicos, com os auxiliares, com toda a comunidade que faz os nossos hospitais e os nossos centros de saúde funcionarem.",
        "time": 1450.163
    },
    {
        "speaker": "Moderadora",
        "text": "Então como é que se torna a carreira mais atrativa no serviço público?",
        "time": 1462.814
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Há um trabalho que já foi iniciado e que nós temos de continuar, de valorização da grelha salarial, de conciliação da vida pessoal e familiar dos médicos com o seu trabalho profissional, com a possibilidade de fazer investigação.",
        "time": 1466.557
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Há muito trabalho para fazer.",
        "time": 1481.009
    },
    {
        "speaker": "Moderadora",
        "text": "Mas como reduzindo, por exemplo, o número de horas de trabalho?",
        "time": 1482.25
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Neste momento a grelha salarial foi valorizada em 15% e quem aceita integrar o regime de dedicação plena tem ainda mais 43% e já aderiram 2000 médicos no primeiro mês.",
        "time": 1486.254
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Há um caminho que está a ser feito e é muito importante para nós salvarmos o nosso Serviço Nacional de Saúde.",
        "time": 1498.8029999999999
    },
    {
        "speaker": "Moderadora",
        "text": "Mas tendo em conta que o acordo que o Governo chegou foi apenas com um sindicato dos médicos, se calhar deixa aqui o problema por resolver...",
        "time": 1503.746
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É uma tarefa que farei com muito gosto.",
        "time": 1510.771
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu, enquanto ministro, fechei muitos acordos com sindicatos em diversas áreas.",
        "time": 1513.592
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Na ferrovia, na aviação, com os motoristas de matérias perigosas e, portanto, também faremos isso.",
        "time": 1519.735
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "com os médicos e com outras categorias.",
        "time": 1526.999
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A administração pública precisa de ser valorizada, precisa de ser dignificada, porque essa é a única maneira do Estado prestar também um bom serviço a todo o setor privado.",
        "time": 1529.101
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É muito importante para nós e para o Serviço Nacional de Saúde nós termos profissionais que se sintam valorizados.",
        "time": 1538.232
    },
    {
        "speaker": "Moderadora",
        "text": "Mas com medidas em concreto.",
        "time": 1544.52
    },
    {
        "speaker": "Moderadora",
        "text": "Não avançou aqui em que não há nenhuma novidade.",
        "time": 1546.241
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não é isso, porque há uma negociação que tem que ser feita e entretanto ela já se iniciou.",
        "time": 1548.343
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu disse aumento na grelha salarial de 15%, mais 43% para quem aceita a dedicação plena e há trabalho para fazermos, como é evidente.",
        "time": 1552.526
    },
    {
        "speaker": "Moderadora",
        "text": "A continuidade daquilo que estava a ser feito por este governo, Inês Sousa Real, é suficiente?",
        "time": 1561.894
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Em nosso entender, não é suficiente.",
        "time": 1567.698
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Temos que ir mais longe, até porque na visão do PAN para o país é fundamental nós pensarmos na saúde numa perspectiva mais abrangente.",
        "time": 1569.219
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Nós temos que olhar na saúde na perspectiva preventiva dos cuidados primários e aqui voltarmos a colocar nos centros de saúde também esta responsabilidade e esta capacitação através dos médicos de família e cumprimos finalmente com a ideia de um médico de família de facto para todos os utentes.",
        "time": 1576.744
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Porque sabemos que há pelo menos um milhão de utentes que não têm médico de família.",
        "time": 1592.094
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "É uma meta que tem de ser alcançada nesta legislatura.",
        "time": 1595.279
    },
    {
        "speaker": "Moderadora",
        "text": "Mas esta medida de atribuir o estatuto de perfeição de risco e de desgaste rápido aos profissionais de saúde não contraria um bocado aqui esta necessidade urgente que o SNS tem de ter mais profissionais?",
        "time": 1597.522
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Por isso é que falei da questão de uma visão mais alargada em relação às respostas que o Serviço Nacional de Saúde vai ser capaz de dar, porque quando nós olhamos para o conceito de uma só saúde e apostarmos na prevenção, estamos de facto aqui a retirar a pressão que depois existe sobre os hospitais, bem sabendo que há um caminho que temos que fazer e que o PAN tem defendido, em que temos que garantir que nos hospitais também existe a capacidade de",
        "time": 1607.475
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "através das novas especialidades, e aqui há uma negociação que necessariamente tem de ser feita com a ordem dos médicos por causa das especialidades, mas também ao nível da valorização dos profissionais e de haver de facto a exclusividade, a dedicação exclusiva optativa para os profissionais no Serviço Nacional de Saúde.",
        "time": 1629.179
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E neste momento nós estamos a perder profissionais para o estrangeiro e já não para Portugal.",
        "time": 1646.528
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E depois não nos podemos esquecer que há soluções, como agora o plano de vacinação, pode não ter ocorrido tão bem, mas no caso, por exemplo, da Covid-19, foi bem sucedida através também das próprias farmácias a disponibilização.",
        "time": 1651.01
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Se calhar há medicação e há pequenas receitas que podem ser passadas através das farmácias, replicando exemplos como a de França, retirando a carga, por exemplo, e a pressão do Serviço Nacional de Saúde.",
        "time": 1662.36
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Agora, temos que ir mais longe e temos que devolver às pessoas o custo do seu trabalho",
        "time": 1673.61
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "E garantir também que na dimensão da saúde animal implementamos, porque isso eu não posso achar de referir até porque é... Para concluir, por favor, para dar o último minuto ao Pedro Nuno Santos.",
        "time": 1677.734
    },
    {
        "speaker": "Inês de Sousa Real",
        "text": "Temos efetivamente um caminho a fazer também na saúde animal que é abaixar o IVA de uma vez por todas dos serviços médico-veterinários para que as famílias não tenham de escolher entre comer ou cuidados animais.",
        "time": 1685.178
    },
    {
        "speaker": "Moderadora",
        "text": "Pedro Nuno Santos, última questão para si.",
        "time": 1694.622
    },
    {
        "speaker": "Moderadora",
        "text": "Tem feito um apelo nestes debates ao voto útil no Partido Socialista.",
        "time": 1696.443
    },
    {
        "speaker": "Moderadora",
        "text": "Não teme que depois fique sem parceiros para negociar quando for preciso?",
        "time": 1704.146
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós estamos sempre disponíveis para trabalhar.",
        "time": 1709.37
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Repare que nós, mesmo com maioria absoluta, conseguimos trabalhar bem com o PAN e com outros partidos.",
        "time": 1711.631
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Agora, nós estamos a disputar umas eleições e obviamente que o Partido Socialista tem que mobilizar o eleitorado e tem que sinalizar aquilo que está em causa.",
        "time": 1717.495
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós acabámos de falar sobre saúde e o SNS está em risco e ninguém tem a dúvida sobre isso.",
        "time": 1725.38
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós, de cada vez que ouvimos o PSD falar, nós sabemos o que é que eles estão a dizer.",
        "time": 1730.683
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Desviar recursos do SNS para o negócio privado da saúde.",
        "time": 1734.826
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Está em causa.",
        "time": 1738.209
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Esta é a maior construção coletiva do nosso povo.",
        "time": 1738.969
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E isso só se protege com a vitória do Partido Socialista.",
        "time": 1741.491
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Aliás, grande parte das medidas que o PAN defende só foram viáveis porque o Partido Socialista estava a governar.",
        "time": 1744.813
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos um compromisso com a transição climática.",
        "time": 1754.38
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "com um combate à emergência climática.",
        "time": 1757.082
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Esse é um compromisso muito firme do Partido Socialista e não tenho dúvidas nenhumas, eu aliás tenho quase a certeza que o PAN também não tem dúvidas, que haveria um retrocesso no combate às alterações climáticas se a direita se unisse, ganhasse e governasse Portugal.",
        "time": 1759.184
    }
]
