[
    {
        "speaker": "Moderadora",
        "text": "Decisão 24 aqui na TVI e na CNN.",
        "time": 8.251
    },
    {
        "speaker": "Moderadora",
        "text": "Hoje, frente a frente, o secretário-geral do Partido Socialista, Pedro Nuno Santos, e o presidente do Chega, André Ventura.",
        "time": 11.012
    },
    {
        "speaker": "Moderadora",
        "text": "Meus senhores, boa noite.",
        "time": 17.055
    },
    {
        "speaker": "Moderadora",
        "text": "Bem-vindos.",
        "time": 18.216
    },
    {
        "speaker": "Moderadora",
        "text": "Dito o sorteio que começa o Pedro Nuno Santos, terminará André Ventura.",
        "time": 18.736
    },
    {
        "speaker": "Moderadora",
        "text": "Meus senhores, eu queria ouvi-los primeiro sobre a decisão conhecida esta tarde, uma decisão da Justiça, na operação que levou às detenções na Madeira.",
        "time": 23.059
    },
    {
        "speaker": "Moderadora",
        "text": "Tivemos a libertação dos três arruídos que estiveram 21 dias detidos.",
        "time": 30.802
    },
    {
        "speaker": "Moderadora",
        "text": "O juiz entende que não há indícios fortes de qualquer crime.",
        "time": 35.805
    },
    {
        "speaker": "Moderadora",
        "text": "Pedro Nuno Santos, ter arruídos detidos 21 dias para depois saírem em liberdade, revela o que sobre a justiça portuguesa?",
        "time": 40.432
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Muito boa noite, Sara.",
        "time": 48.103
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Muito boa noite.",
        "time": 49.624
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Boa noite a quem nos está a acompanhar.",
        "time": 50.325
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Permita-me apenas uns segundos.",
        "time": 52.986
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Um de nós, um dos candidatos nestas eleições teve um infortúnio familiar sério e eu queria dar os meus sentimentos a Luís Montenegro e à sua família.",
        "time": 55.468
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Todos nós sofremos seriamente quando perdemos um dos nossos e eu queria lhe dar esta palavra, ainda para mais alguém que está em plena campanha para as legislativas e, portanto, queria lhe dar esta palavra.",
        "time": 66.695
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu sublinho as palavras do Pedro Nuno Santos.",
        "time": 76.562
    },
    {
        "speaker": "Moderadora",
        "text": "Está feito esse envio de congresso?",
        "time": 79.523
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu não quero comentar um caso em particular.",
        "time": 81.10300000000001
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O fenómeno da corrupção é um fenómeno que me preocupa, todos os casos são preocupantes, eu quero ser coerente com o que foi, da mesma forma e reagir da mesma maneira que reagi quando foi o caso da Operação Influencer.",
        "time": 86.224
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Portanto, eu não quero comentar nenhum caso em particular, respeito absoluto pela justiça,",
        "time": 98.48599999999999
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "que o caso preocupa.",
        "time": 105.007
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Obviamente também me preocupa que pessoas estejam 21 dias detidas, isso também obviamente me preocupa, mas eu presumo que tenha sido o tempo necessário para que o juiz de instrução sinta segurança naquilo que produziu.",
        "time": 107.30799999999999
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O Ministério Público já anunciou que vai recorrer.",
        "time": 121.937
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O que isto nos diz é que nós temos a Justiça a funcionar e isso é muito importante para a nossa democracia e para o nosso Estado de Direito.",
        "time": 124.499
    },
    {
        "speaker": "Moderadora",
        "text": "Mas a funcionar sem necessidade de alterações ou é necessária uma reforma da justiça?",
        "time": 132.523
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Ao longo dos últimos anos têm sido adotadas muitas medidas.",
        "time": 137.687
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Aquilo que os políticos devem fazer é aprovar as leis necessárias para fazer o combate à corrupção e dar os meios necessários para que esse combate possa ser feito.",
        "time": 141.27
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso tem acontecido ao longo dos anos, tem-se aprovado muita legislação em matéria de combate à corrupção, aliás, no final de 2021 foi aprovado um pacote anti-corrupção, foi aprovado por unanimidade no Parlamento, com exceção do seu deputado André Ventura, que preferiu estar num encontro com líderes de extrema-direita na Europa.",
        "time": 153.639
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E é reconhecido pelo Diretor Nacional da Polícia Judiciária, pelo Diretor da Unidade Nacional de Combate à Corrupção, que foram reforçados de forma muito significativa os meios e os recursos para fazer esse combate à corrupção.",
        "time": 173.15800000000002
    },
    {
        "speaker": "Moderadora",
        "text": "No seu entender, voltando aqui à minha pergunta, não é necessária uma reforma profunda da justiça?",
        "time": 186.828
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós devemos ainda aprofundar, no Partido Socialista tivemos ainda a oportunidade, infelizmente não chegou a ser votado porque o PSD não o quis, a regulação da representação de interesses, o registro das interações que os titulares de cargos públicos",
        "time": 192.012
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "tenham a monitorização da pegada legislativa, quem foi ouvido, com quem é que se interageu, o reforço dos poderes da entidade da transparência, o reforço do mecanismo nacional... No senhor a entender, a justiça está a funcionar e funciona bem.",
        "time": 209.451
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A justiça está a funcionar, eu acho que isso é evidente.",
        "time": 224.668
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Ao longo dos últimos tempos nós tivemos mais casos de corrupção a serem conhecidos, a serem investigados e processos a serem restaurados.",
        "time": 227.933
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O que significa que nós temos, de facto, a nossa justiça a funcionar.",
        "time": 236.764
    },
    {
        "speaker": "Moderadora",
        "text": "André Ventura, faço-lhe primeiro a mesma questão em relação a este caso que envolve membros do Governo Regional da Madeira e também da Câmara do Funchal.",
        "time": 239.648
    },
    {
        "speaker": "Moderadora",
        "text": "Ter arruídos 21 dias detidos para depois serem em liberdade merece que reflexão em relação",
        "time": 250.611
    },
    {
        "speaker": "André Ventura",
        "text": "Boa noite, boa noite ao Pedro também.",
        "time": 256.693
    },
    {
        "speaker": "André Ventura",
        "text": "Antes de mais dizer o seguinte, se é a Justiça a funcionar, nós temos que ter presente que esta é uma decisão inicial de um juiz de instrução que vai, contrariamente àquilo que pede o Ministério Público, libertar estes argüitos e até é muito claro, na expressão que utiliza, de não haver indiciação.",
        "time": 259.075
    },
    {
        "speaker": "André Ventura",
        "text": "Eu recordo, eu disse isto há pouco, que ainda há uns dias atrás tivemos uma decisão do Tribunal da Relação",
        "time": 275.665
    },
    {
        "speaker": "André Ventura",
        "text": "que, no caso de José Sócrates, que tinha sido ilibado, entre aspas, também nesta fase, aliás na fase instauratória, e a relação voltou a colocá-lo a ser julgado pelos crimes de corrupção.",
        "time": 281.409
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, esta decisão é uma decisão preliminar.",
        "time": 289.758
    },
    {
        "speaker": "André Ventura",
        "text": "E esta decisão também não retira, Pedro Nuno Santos, os factos que nós conhecemos.",
        "time": 292.1
    },
    {
        "speaker": "André Ventura",
        "text": "de enriquecimento de alguns personagens à vista de todos, e que todos lemos essas notícias, de não declaração de património, como foi o caso de Miguel Albuquerque, isto não é uma questão de instrução ou de não instrução.",
        "time": 297.986
    },
    {
        "speaker": "André Ventura",
        "text": "Isto está visto.",
        "time": 307.789
    },
    {
        "speaker": "André Ventura",
        "text": "Ou de que, na Madeira, tivemos metade dos apoios públicos à habitação a uma empresa.",
        "time": 308.669
    },
    {
        "speaker": "André Ventura",
        "text": "E portanto, este circuito da corrupção não morre com nenhuma decisão.",
        "time": 313.09
    },
    {
        "speaker": "André Ventura",
        "text": "Tem que ser investigado.",
        "time": 315.791
    },
    {
        "speaker": "André Ventura",
        "text": "E é bom que esteja a ser investigado.",
        "time": 316.591
    },
    {
        "speaker": "André Ventura",
        "text": "Agora, é evidente que a Justiça precisa de uma reforma.",
        "time": 318.011
    },
    {
        "speaker": "André Ventura",
        "text": "E o Pedro Nuno Santos, como aliado não é o Pedro Nuno Santos, é o PS, sob justiça, o programa do Pedro Nuno Santos, que eu tenho aqui, do Partido Socialista, é um bocadinho como o melhor além, não faz bem nem faz mal, deixa tudo igual.",
        "time": 321.932
    },
    {
        "speaker": "André Ventura",
        "text": "Porque é verdade, o PS geralmente é assim que é. Eu gostava que as pessoas em casa soubessem o que é que o PS propõe para a justiça.",
        "time": 332.15999999999997
    },
    {
        "speaker": "André Ventura",
        "text": "para a corrupção.",
        "time": 341.288
    },
    {
        "speaker": "André Ventura",
        "text": "Simplificar processos, publicitar estatísticas do tribunal e no plano da justiça penal dotar o Ministério Público e os órgãos de meios.",
        "time": 342.128
    },
    {
        "speaker": "André Ventura",
        "text": "E depois tem aqui mais umas coisas sobre continuar a reformar as infraestruturas.",
        "time": 349.09000000000003
    },
    {
        "speaker": "André Ventura",
        "text": "Pedro Nuno Santos, nós temos como manter a corrupção em vários dos seus fenómenos.",
        "time": 352.551
    },
    {
        "speaker": "André Ventura",
        "text": "Um deles é de facto dotar meios.",
        "time": 355.852
    },
    {
        "speaker": "André Ventura",
        "text": "Mas enquanto não fizermos aquilo que o PS tem votado sempre contra na Assembleia da República, aumentar penas para quem é corrupto em Portugal.",
        "time": 357.853
    },
    {
        "speaker": "André Ventura",
        "text": "Porque ficam sempre soltos.",
        "time": 364.074
    },
    {
        "speaker": "André Ventura",
        "text": "Sempre.",
        "time": 365.195
    },
    {
        "speaker": "André Ventura",
        "text": "Ou muitas vezes.",
        "time": 365.535
    },
    {
        "speaker": "André Ventura",
        "text": "Não são apenas.",
        "time": 365.935
    },
    {
        "speaker": "André Ventura",
        "text": "Não, desculpe, também são.",
        "time": 366.635
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "São os meios que têm lei e são os meios.",
        "time": 367.455
    },
    {
        "speaker": "André Ventura",
        "text": "compara com o quadro europeu e vai ver com outros atos.",
        "time": 369.676
    },
    {
        "speaker": "André Ventura",
        "text": "O PS votou sempre contra aumentar penas para a corrupção.",
        "time": 373.139
    },
    {
        "speaker": "André Ventura",
        "text": "Mas o grande desafio que tínhamos desta vez nem sequer era as penas.",
        "time": 375.962
    },
    {
        "speaker": "André Ventura",
        "text": "Era o confisco e a apreensão dos bens.",
        "time": 378.785
    },
    {
        "speaker": "André Ventura",
        "text": "Para que os Ricardos salgados desta vida não continuem nos seus palácios a gozar connosco.",
        "time": 380.927
    },
    {
        "speaker": "André Ventura",
        "text": "E aí é que era a grande reforma.",
        "time": 385.471
    },
    {
        "speaker": "André Ventura",
        "text": "Ora, o Partido Socialista não diz uma palavra sobre apreensão e confisco de bens.",
        "time": 386.572
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E porquê?",
        "time": 390.937
    },
    {
        "speaker": "André Ventura",
        "text": "E portanto, porque acha que esta lei já funciona nestes termos, mas eu tenho uma novidade para lhe dar, não funciona.",
        "time": 391.377
    },
    {
        "speaker": "André Ventura",
        "text": "Por isso é que tivemos os zigzags que temos tido e se funcionasse bem não continuávamos a ter muita desta corrupção portuguesa, com o dinheiro escondido ou lá fora ou cá dentro, a continuar a usufruir dele durante anos,",
        "time": 400.2
    },
    {
        "speaker": "André Ventura",
        "text": "sem que haja uma decisão final.",
        "time": 413.284
    },
    {
        "speaker": "André Ventura",
        "text": "E, portanto, quando eu olho para as palavras de Pedro Nuno Santos e ele diz, não, não é preciso fazer nenhuma reforma, é preciso é adotar de meios.",
        "time": 415.005
    },
    {
        "speaker": "André Ventura",
        "text": "Não, Pedro Nuno Santos, temos que ter coragem, que o PSD e o PS nunca tiveram, de fazer esta reforma.",
        "time": 420.649
    },
    {
        "speaker": "André Ventura",
        "text": "E o PS votou sempre contra esta reforma da justificação.",
        "time": 426.033
    },
    {
        "speaker": "Moderadora",
        "text": "Então vamos ouvi-lo, Pedro Nuno Santos, sobre esta proposta concreta do Chega de apreensão de bens, mesmo antes de haver uma condenação.",
        "time": 428.735
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O Chega não traz nada de novo.",
        "time": 435.379
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O Chega quer fazer de conta que combate a corrupção e apresenta soluções que já existem.",
        "time": 436.94
    },
    {
        "speaker": "Moderadora",
        "text": "Isto é.",
        "time": 442.284
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O arresto preventivo já existe em Portugal e os valores declarados perdidos a favor do Estado também.",
        "time": 443.204
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Por exemplo, em 2022 foram arrestados 37 milhões de euros e foram confiscados a favor do Estado 13 milhões de euros já em 2022.",
        "time": 450.048
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Desculpe, o que eu lhe estou a dizer é que não traz nenhuma novidade.",
        "time": 463.635
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Traz, conversa, traz discurso, faz de conta, mas depois não traz uma solução, porque na realidade o arresto preventivo existe, isto é, o Estado pode congelar na fase inicial do processo e obviamente que no final, se houver uma condenação, esses bens que foram arrestados, foram congelados, passam a favor do Estado.",
        "time": 467.218
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Senão teríamos uma situação caricata com a proposta do Chega.",
        "time": 485.974
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "que era um confisco antes da condenação, e se não houvesse condenação, a devolução novamente.",
        "time": 490.077
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E, portanto, nós temos no nosso quadro, no Estado de Direito, que temos o arresto.",
        "time": 495.442
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Peço desculpa, não é o arresto.",
        "time": 499.785
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O arresto não desconverte.",
        "time": 502.968
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não falo por cima, só porque se percebeu que não tem solução.",
        "time": 505.21
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O arresto preventivo existe e o confisco também já existe.",
        "time": 513.397
    },
    {
        "speaker": "André Ventura",
        "text": "Posso responder?",
        "time": 516.879
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É muito simples.",
        "time": 517.72
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Santos, peço toda a desculpa, não sabe do que é que está a falar.",
        "time": 518.501
    },
    {
        "speaker": "André Ventura",
        "text": "Sei, sei.",
        "time": 520.842
    },
    {
        "speaker": "André Ventura",
        "text": "Ou sabe muito pouco.",
        "time": 521.683
    },
    {
        "speaker": "André Ventura",
        "text": "Sei, sei.",
        "time": 522.383
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não sabo, é o André Ventura.",
        "time": 522.864
    },
    {
        "speaker": "André Ventura",
        "text": "Tivemos declarações do Diretor Nacional da Polícia Justiciária para o combate à corrupção, que referindo-se até à apreensão e confisco de bens, disse que este era o grande desafio do nosso tempo.",
        "time": 524.545
    },
    {
        "speaker": "André Ventura",
        "text": "Até referindo-se ao contexto internacional, à Europol, que hoje fazemos uma apreensão destes bens de 1 a 3%.",
        "time": 532.95
    },
    {
        "speaker": "André Ventura",
        "text": "1 a 3%!",
        "time": 538.135
    },
    {
        "speaker": "André Ventura",
        "text": "Eu pergunto ao Pedro Nuno de Santos se um regime pode estar a funcionar bem quando vai buscar o produto do crime 1 a 3%.",
        "time": 538.236
    },
    {
        "speaker": "André Ventura",
        "text": "É evidente que não.",
        "time": 545.723
    },
    {
        "speaker": "André Ventura",
        "text": "E, portanto, o Pedro Nuno de Santos... Não, desculpa, Pedro Nuno de Santos, agora tem que ouvir.",
        "time": 547.385
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Nuno de Santos é que prefere não fazer nada.",
        "time": 550.929
    },
    {
        "speaker": "André Ventura",
        "text": "Nós dissemos que queremos acelerar mecanismos de arresto e de apreensão preventiva, queremos retirar alguns dos requisitos que existem hoje, que tornam praticamente, ou muito difícil, eu vou lhe dar um caso, o Pedro Nuzito não gosta de falar de casos, mas sou eu que o temos, a pensão do seu antigo colega de governo, Manuel Pinho, foi apreendida por um juiz.",
        "time": 553.391
    },
    {
        "speaker": "André Ventura",
        "text": "A Tribunal Superior mandou devolver-lhe a pensão e andamos nisto há não sei quanto tempo.",
        "time": 570.817
    },
    {
        "speaker": "André Ventura",
        "text": "Enquanto está a ser julgado por ter recebido a Inha do Besa enquanto estava no governo socialista, Manuel Pinho recebe uma reforma que é três vezes maior dos nossos salários todos.",
        "time": 574.499
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, se o Pedro Nuno Santos está confortável com isto, eu não estou.",
        "time": 581.883
    },
    {
        "speaker": "André Ventura",
        "text": "O nosso propósito é de acelerar mecanismos de apreensão e de confisco.",
        "time": 585.064
    },
    {
        "speaker": "André Ventura",
        "text": "Mas eu também gostava de perceber se o Pedro Nuno Santos concorda ou não",
        "time": 591.907
    },
    {
        "speaker": "André Ventura",
        "text": "com o aumento de penas para a corrupção em Portugal.",
        "time": 595.069
    },
    {
        "speaker": "André Ventura",
        "text": "Ou se acha que isso não vai também resolver nada e acha que está tudo bem assim.",
        "time": 596.93
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu peço desculpa, o André Ventura não trouxe nenhuma solução.",
        "time": 600.151
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Achou que tinha criado e inventado aqui um grande slogan que é o confisco e na realidade o confisco hoje já é possível, arresto preventivo e confisco já é, e portanto não trouxe nenhuma novidade.",
        "time": 604.113
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Uma novidade, percebe isso?",
        "time": 616.459
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas o Pedro quando avalia só avalia se a coisa for absolutamente original.",
        "time": 618.32
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Se nós melhoramos é alguma coisa, não é?",
        "time": 623.222
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "André Ventura é bom na conversa, a fazer de conta que tem soluções, mas não tem, não inventou nada, não concentrada de novo, não tem solução.",
        "time": 625.203
    },
    {
        "speaker": "André Ventura",
        "text": "Eu peço-lhe imensa desculpa.",
        "time": 631.986
    },
    {
        "speaker": "André Ventura",
        "text": "Tem discurso, tem conversa, não tem solução.",
        "time": 632.746
    },
    {
        "speaker": "André Ventura",
        "text": "Quem me parece que não tem solução é quem olha para o programa do PS e não vê uma palavra sobre corrupção ou vê palavras vagas sobre um mecanismo anti-corrupção, como o Pedro acabou de dizer.",
        "time": 635.047
    },
    {
        "speaker": "André Ventura",
        "text": "E tem simplificado o processo.",
        "time": 644.631
    },
    {
        "speaker": "André Ventura",
        "text": "Não vamos fugir de uma ideia concreta.",
        "time": 646.472
    },
    {
        "speaker": "André Ventura",
        "text": "O grande combate à corrupção, as portas giratórias, os impedimentos.",
        "time": 648.174
    },
    {
        "speaker": "Moderadora",
        "text": "André Ventura fez uma pergunta à Punta Pedro Santos e gostaríamos de ouvir a resposta se essa concorda ou não com o aumento de penas para os crimes de corrupção.",
        "time": 650.035
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não é essa a forma de combater a corrupção.",
        "time": 656.419
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Há uma hierarquia de penas para diferentes crimes e nós temos essa hierarquia no Estado de Direito Português.",
        "time": 658.361
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A forma de combater a corrupção é com a lei e com os meios.",
        "time": 664.645
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E isso foi o que foi garantido.",
        "time": 669.349
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E é por isso que nós hoje temos muitos mais processos a serem instruídos e a serem iniciados.",
        "time": 670.77
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não há nenhum estudo que nos diga que há mais corrupção.",
        "time": 676.7139999999999
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A percepção aumentou, mas não há nenhum estudo que nos diga que há mais corrupção.",
        "time": 680.437
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O que há hoje, felizmente, é mais meios, uma legislação que facilita a investigação criminal e mais meios para",
        "time": 683.92
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "que ela possa acontecer.",
        "time": 690.245
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E é por isso que hoje nós temos, de facto, uma maior visibilidade porque temos a justiça.",
        "time": 691.386
    },
    {
        "speaker": "Moderadora",
        "text": "Deixa-me só trazer para o debate mais uma das medidas do Chega, porque também gostaria de ouvi-los sobre isso.",
        "time": 697.488
    },
    {
        "speaker": "Moderadora",
        "text": "Sobre esta em concreto, sim, no caso da Justiça, porque o André Ventura propõe no programa do Chega diminuir a possibilidade de recursos, diminuir em um terço os recursos permitidos em tribunal.",
        "time": 706.272
    },
    {
        "speaker": "Moderadora",
        "text": "O próprio André Ventura admitiu na apresentação do programa eleitoral que isto significa diminuir os direitos fundamentais dos cidadãos.",
        "time": 721.759
    },
    {
        "speaker": "Moderadora",
        "text": "A pergunta que eu lhe faço é, como é que é possível defender e querer uma justiça que não garanta os direitos fundamentais dos cidadãos?",
        "time": 729.923
    },
    {
        "speaker": "André Ventura",
        "text": "Não, pode garantir direitos dos cidadãos.",
        "time": 736.17
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas que garanta para a André Ventura.",
        "time": 737.492
    },
    {
        "speaker": "André Ventura",
        "text": "Não, não se preocupe com isso.",
        "time": 738.673
    },
    {
        "speaker": "Moderadora",
        "text": "Pode garantir para os cidadãos.",
        "time": 739.794
    },
    {
        "speaker": "Moderadora",
        "text": "Já vou dar a palavra, Pedro, não quero ouvir o André.",
        "time": 740.795
    },
    {
        "speaker": "André Ventura",
        "text": "Sem ter o emaranhado de recursos que temos hoje.",
        "time": 742.757
    },
    {
        "speaker": "André Ventura",
        "text": "Eu, desculpem-me, voltar aos casos.",
        "time": 745.36
    },
    {
        "speaker": "André Ventura",
        "text": "José Sócrates já recorreu 30 vezes.",
        "time": 746.702
    },
    {
        "speaker": "André Ventura",
        "text": "Pedro Nuno Santos, 30 vezes, gastou dezenas de milhares de euros, provavelmente, do nosso dinheiro para recorrer.",
        "time": 748.704
    },
    {
        "speaker": "André Ventura",
        "text": "Isto leva a que ele consiga bloquear o processo em todas as fases.",
        "time": 753.747
    },
    {
        "speaker": "André Ventura",
        "text": "Ele agora foi distribuído, vai recurso, vai para outro juiz, vai recurso, vai para outro tribunal, vai recurso.",
        "time": 756.5889999999999
    },
    {
        "speaker": "André Ventura",
        "text": "Quem estiver confortável com isto não percebe nada do que é que estamos a falar.",
        "time": 760.992
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, ouçar assim, nós temos que diminuir o número de recursos para não termos casos como estes.",
        "time": 764.294
    },
    {
        "speaker": "Moderadora",
        "text": "E diminuir os direitos dos cidadãos.",
        "time": 768.516
    },
    {
        "speaker": "André Ventura",
        "text": "Porque aqui há um abuso de direito.",
        "time": 769.896
    },
    {
        "speaker": "André Ventura",
        "text": "Porque o José Sócrates, como outros, abusam do direito de recurso para andar a entupir os tribunais há anos.",
        "time": 771.757
    },
    {
        "speaker": "André Ventura",
        "text": "E só se é que se compreende, nós estamos em 2024, Pedro Nuno Santos.",
        "time": 776.818
    },
    {
        "speaker": "André Ventura",
        "text": "José Sócrates é preso em novembro de 2014.",
        "time": 780.4
    },
    {
        "speaker": "André Ventura",
        "text": "Em 2024 ainda não foi a julgamento.",
        "time": 783.26
    },
    {
        "speaker": "André Ventura",
        "text": "Isto só se compreende com um sistema que parece que criou recursos",
        "time": 785.721
    },
    {
        "speaker": "Moderadora",
        "text": "à medida da corrupção e dos corruptos.",
        "time": 789.062
    },
    {
        "speaker": "André Ventura",
        "text": "Eu gostava de saber se está confortável com este nível de recursos, este emaranhado que foi criado na lei, que parece ser sempre para proteger os mais ricos e para proteger os corruptos.",
        "time": 792.484
    },
    {
        "speaker": "Moderadora",
        "text": "Foi por um recurso do Ministério Público que José Sócrates ainda pode ir a julgamento por corrupção.",
        "time": 802.148
    },
    {
        "speaker": "André Ventura",
        "text": "Estou a falar de recursos contra as decisões do Tribunal.",
        "time": 804.99
    },
    {
        "speaker": "Moderadora",
        "text": "Portanto, a sua proposta em relação aos recursos é apenas em relação à defesa... Vou-lhe dar um exemplo.",
        "time": 807.591
    },
    {
        "speaker": "Moderadora",
        "text": "Mas é só para a defesa chegar a essa limitação?",
        "time": 811.875
    },
    {
        "speaker": "Moderadora",
        "text": "Não é só para a defesa.",
        "time": 814.618
    },
    {
        "speaker": "André Ventura",
        "text": "A distribuição de processos, em que os arguidos simplesmente fazem o recurso a dizer, este juiz não me pode julgar, por quê?",
        "time": 816.78
    },
    {
        "speaker": "André Ventura",
        "text": "Por uma coisa qualquer.",
        "time": 821.445
    },
    {
        "speaker": "André Ventura",
        "text": "Mais seis meses à espera.",
        "time": 822.907
    },
    {
        "speaker": "André Ventura",
        "text": "E estamos todos à espera que eles sejam julgados com o nosso dinheiro em cima da mesa.",
        "time": 823.968
    },
    {
        "speaker": "Moderadora",
        "text": "Está esclarecido, Pedro Nuno Santos, sobre esta questão?",
        "time": 827.131
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A mim preocupa-me a morosidade da justiça e nós devemos identificar em cada momento, ao longo de um processo, onde é que estão os nós que precisam de ser desatados.",
        "time": 828.933
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu cá nunca fui condenado e, portanto, nunca senti a necessidade de recorrer.",
        "time": 836.898
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "André Ventura já foi condenado por difamação e recorreu.",
        "time": 840.381
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Senteu que deveria exercer esse direito e, por isso, não pode ser para uns uns direitos e para nós outros.",
        "time": 843.503
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu nunca fui condenado por difamação.",
        "time": 849.887
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "e recorreu para o sobreviver.",
        "time": 852.449
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Era um processo civil, não tem nada a ver com o crime.",
        "time": 854.69
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Desculpe lá, mas foi condenado e recorreu.",
        "time": 857.652
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E recorreu dessa decisão.",
        "time": 860.835
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E portanto, nós não podemos querer para nós umas coisas que depois não queremos para os outros.",
        "time": 863.496
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E portanto, acho que nós temos a justiça em Portugal é amorosa.",
        "time": 867.619
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E nós temos de conseguir identificar os bloqueios em cada momento no processo, conseguir desatar esses nós para nós conseguirmos ter uma justiça mais célere, dando condições a quem faz a investigação, dando condições à justiça, digitalizando onde for possível, conseguirmos eliminar passos que possam ser eliminados sem pôr em causa os direitos, liberdades e garantias.",
        "time": 872.262
    },
    {
        "speaker": "Moderadora",
        "text": "São uma conquista.",
        "time": 895.109
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "que são uma conquista fundamental do Estado de Direito.",
        "time": 896.969
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Para que o Estado de Direito funcione bem, esta hipótese de recurso que, por exemplo, André Ventura também recorreu, está prevista no Estado de Direito, em qualquer Estado de Direito, em qualquer democracia avançada.",
        "time": 899.07
    },
    {
        "speaker": "Moderadora",
        "text": "Para encerrarmos este assunto, vou dar-lhe a possibilidade de responder ao que disse Pedro Nuno Santos.",
        "time": 908.536
    },
    {
        "speaker": "André Ventura",
        "text": "Eu nunca fui condenado criminalmente em Portugal.",
        "time": 911.578
    },
    {
        "speaker": "André Ventura",
        "text": "Nunca foi condenado criminalmente.",
        "time": 913.899
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nunca foi condenado criminalmente.",
        "time": 915.08
    },
    {
        "speaker": "André Ventura",
        "text": "Nunca foi condenado criminalmente.",
        "time": 918.302
    },
    {
        "speaker": "Moderadora",
        "text": "Nunca foi condenado criminalmente.",
        "time": 922.404
    },
    {
        "speaker": "André Ventura",
        "text": "Nunca foi condenado criminalmente.",
        "time": 923.805
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nun",
        "time": 924.7860000000001
    },
    {
        "speaker": "André Ventura",
        "text": "E foi condenado e recorreu da decisão.",
        "time": 925.106
    },
    {
        "speaker": "André Ventura",
        "text": "Quem não está ao lado da polícia, para mim, não merece essa consideração.",
        "time": 927.527
    },
    {
        "speaker": "André Ventura",
        "text": "Agora, deixe-me dizer-lhe uma coisa.",
        "time": 930.449
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Nuno Santos acabou de ter agora uma expressão aqui e um tipo de discurso que mostra bem o que é o PS.",
        "time": 931.79
    },
    {
        "speaker": "André Ventura",
        "text": "É o melhoral, não faz bem nem faz mal.",
        "time": 936.352
    },
    {
        "speaker": "André Ventura",
        "text": "A Sara perguntou, concorda que haja uma limitação de discurso?",
        "time": 938.393
    },
    {
        "speaker": "André Ventura",
        "text": "E repare que o Pedro Nuno Santos não foi capaz de responder.",
        "time": 942.695
    },
    {
        "speaker": "André Ventura",
        "text": "Disse, bom, o que eu acho é que é preciso combater a amorosidade, o que eu acho é que é preciso...",
        "time": 944.616
    },
    {
        "speaker": "André Ventura",
        "text": "Os portugueses estão a ver que votar PS ou PSD, que na verdade é a mesma coisa neste caso, neste próximo ano, vai significar manter tudo igual na luta contra a corrupção.",
        "time": 948.078
    },
    {
        "speaker": "André Ventura",
        "text": "Por isso eu não tenho medo.",
        "time": 956.886
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós vamos limitar.",
        "time": 958.767
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu assumo as minhas palavras.",
        "time": 960.469
    },
    {
        "speaker": "André Ventura",
        "text": "Para concluir, eu, se puder, vou mesmo limitar a hipótese de recursos abusivos, como estes que José Sócrates fez, para garantir aos cidadãos que estão em casa que a Justiça atuará a tempo e a horas e que não teremos impunidade em Portugal.",
        "time": 962.27
    },
    {
        "speaker": "Moderadora",
        "text": "Vamos falar de saúde, meus senhores.",
        "time": 973.8
    },
    {
        "speaker": "Moderadora",
        "text": "Consta do programa do Partido Socialista, Pedro Nussent, uma medida onde admite avaliar a obrigatoriedade dos médicos cumprirem um tempo mínimo no SNS após a especialidade.",
        "time": 975.661
    },
    {
        "speaker": "Moderadora",
        "text": "Teriam também de compensar o Estado quando imigram ou quando vão para o privado.",
        "time": 985.468
    },
    {
        "speaker": "Moderadora",
        "text": "O PS já tentou esta medida, uma medida deste género, primeiro em 2011, depois em 2019.",
        "time": 989.391
    },
    {
        "speaker": "Moderadora",
        "text": "Teve sempre a contestação da classe médica.",
        "time": 994.995
    },
    {
        "speaker": "Moderadora",
        "text": "O que é que o leva a insistir neste ponto?",
        "time": 998.237
    },
    {
        "speaker": "Moderadora",
        "text": "e acreditar que desta vez os médicos estão dispostos a aceitar a medida?",
        "time": 1000.819
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso já foi clarificado, obviamente deve ser em conversação.",
        "time": 1004.56
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós achamos importante que quem tenha recebido formação e formação em especialidade no nosso sistema de ensino e no Serviço Nacional de Saúde, deve dar algum tempo ao Serviço Nacional de Saúde, algum tempo mínimo.",
        "time": 1007.56
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não será, obviamente, uma imposição,",
        "time": 1019.643
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "procuraremos as condições, os estímulos necessários para que nós consigamos recrutar, não só recrutar, mas reter médicos no Serviço Nacional de Saúde.",
        "time": 1023.524
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Se nós não formos capazes de fazer isso, nós não vamos ter Serviço Nacional de Saúde e é por isso que é tão importante nós conseguirmos com que os nossos jovens formados no SNS sintam que devem e que têm condições para ficar no SNS.",
        "time": 1030.867
    },
    {
        "speaker": "Moderadora",
        "text": "Mas a medida só avançará com o Acordo dos Médicos?",
        "time": 1042.712
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Com negociação e como é óbvio.",
        "time": 1045.234
    },
    {
        "speaker": "Moderadora",
        "text": "Portanto, pode ser uma proposta inútil para resolver a falta de médicos no SNS.",
        "time": 1046.254
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não é inútil, nós devemos ouvir, devemos negociar, devemos encontrar as melhores soluções.",
        "time": 1049.916
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Inútil no sentido de não haver consequências, porque se os médicos já por duas vezes a rejeitaram... Mas nós devemos tentar encontrar as soluções com os médicos e com quem os representa, para nós garantirmos, encontrarmos todas as soluções que nos possam garantir que nós temos médicos no SNS a servir a nossa população.",
        "time": 1053.757
    },
    {
        "speaker": "Moderadora",
        "text": "André Ventura, faz sentido esta obrigatoriedade dos médicos cumprirem tempo mínimo no SNS?",
        "time": 1068.443
    },
    {
        "speaker": "Moderadora",
        "text": "Não só não faz sentido.",
        "time": 1073.465
    },
    {
        "speaker": "André Ventura",
        "text": "Como isto mostra bem.",
        "time": 1074.386
    },
    {
        "speaker": "André Ventura",
        "text": "como Pedro Nuno Santos é um candidato impreparado para ser primeiro-ministro.",
        "time": 1075.666
    },
    {
        "speaker": "André Ventura",
        "text": "Porque a ideia de Pedro Nuno Santos não era esta, isto é a conversa agora aqui do debate a esta hora.",
        "time": 1079.008
    },
    {
        "speaker": "André Ventura",
        "text": "A ideia era amarrar mesmo os médicos ao Serviço Nacional de Saúde, querendo eles ou não querendo, numa espécie de comparação com outros regimes legais.",
        "time": 1082.83
    },
    {
        "speaker": "André Ventura",
        "text": "E isso foi o que Pedro Nuno Santos quis.",
        "time": 1090.934
    },
    {
        "speaker": "André Ventura",
        "text": "Claro que entretanto foi avisado, até por antigos ministros, como a de Alberto Santos, que chamou a medida de stalinista, ministros socialistas, não foram ministros de outro governo.",
        "time": 1092.175
    },
    {
        "speaker": "André Ventura",
        "text": "E percebeu que tinha que voltar atrás.",
        "time": 1100.999
    },
    {
        "speaker": "André Ventura",
        "text": "E então voltou atrás e agora diz que é negociação.",
        "time": 1102.601
    },
    {
        "speaker": "André Ventura",
        "text": "Pedro Nuno Santos sabe tão bem como eu, porque é um político com alguma experiência, que nenhum médico aceitará negociar que tenha que ficar vinculado quer queira quer não.",
        "time": 1104.764
    },
    {
        "speaker": "André Ventura",
        "text": "E portanto, isto é apenas um exercício abstrato.",
        "time": 1111.591
    },
    {
        "speaker": "André Ventura",
        "text": "Mas mostra bem.",
        "time": 1113.834
    },
    {
        "speaker": "Moderadora",
        "text": "André Ventura, então como é que se resolve este problema da falta de médicos no SNS?",
        "time": 1114.295
    },
    {
        "speaker": "André Ventura",
        "text": "Olha, com várias coisas que Pedro Nuno Santos nunca fez.",
        "time": 1117.338
    },
    {
        "speaker": "André Ventura",
        "text": "Eu acho que Pedro Nuno Santos, e vou respondendo-lhe isso, eu acho que Pedro Nuno Santos é o candidato da Amnésia.",
        "time": 1119.481
    },
    {
        "speaker": "André Ventura",
        "text": "Amnésia porquê?",
        "time": 1123.345
    },
    {
        "speaker": "André Ventura",
        "text": "Porque é o candidato que agora propõe aumentos na saúde, aumentos aos enfermeiros, ouvia agora que ia ter aumentos nos enfermeiros, mas esteve no Parlamento o tempo todo.",
        "time": 1124.326
    },
    {
        "speaker": "André Ventura",
        "text": "estes últimos meses, votou contra a reforma dos enfermeiros, contra os aumentos no Serviço Nacional de Saúde, nomeadamente dos salários e até contra o tempo de serviço dos professores.",
        "time": 1133.777
    },
    {
        "speaker": "André Ventura",
        "text": "E agora quer uma medida, se está ali nisto absolutamente, que é os médicos que quer, quer, quer, não têm que ficar na saúde.",
        "time": 1142.023
    },
    {
        "speaker": "Moderadora",
        "text": "Chega, não concorda, o que é que põe em alternativa?",
        "time": 1146.746
    },
    {
        "speaker": "André Ventura",
        "text": "Nós precisamos de incentivos salariais aos médicos, mas não só aos médicos, porque os enfermeiros têm sido os mais penalizados no Serviço Nacional de Saúde e aos próprios técnicos de saúde, aos profissionais de saúde em geral.",
        "time": 1148.848
    },
    {
        "speaker": "André Ventura",
        "text": "Mas não só, porque isso não chega fácil.",
        "time": 1159.215
    },
    {
        "speaker": "André Ventura",
        "text": "E nós até viabilizámos uma proposta de aumento de 15% que foi levada ao Parlamento, mas isso não chega.",
        "time": 1162.898
    },
    {
        "speaker": "André Ventura",
        "text": "Nós temos que ter, ao mesmo tempo, um sistema de incentivos para que estas pessoas fiquem no Sistema Nacional de Saúde.",
        "time": 1168.462
    },
    {
        "speaker": "André Ventura",
        "text": "Uma delas é o fiscal, o outro é o pagamento de horas extraordinárias que o PS sempre recusou pagar e a outra, talvez a mais importante, é que de uma vez por todas aceitemos em Portugal",
        "time": 1173.405
    },
    {
        "speaker": "André Ventura",
        "text": "aumentar a oferta dos cursos de medicina, porque esta, não sendo o problema pilar, é um problema que a médio prazo nos pode resolver o problema.",
        "time": 1183.172
    },
    {
        "speaker": "André Ventura",
        "text": "O que é que não pode ser feito?",
        "time": 1189.798
    },
    {
        "speaker": "André Ventura",
        "text": "É este ataque permanente que o PS tem feito aos profissionais de saúde, espezinhando-os, humilhando-os, sobretudo os médicos, e que acaba com isto, Pedro Nuno Santos, com isto, atacado pelos seus próprios colegas de partido, por estar a propor uma medida ilegal e discriminatória contra os médicos.",
        "time": 1191.119
    },
    {
        "speaker": "Moderadora",
        "text": "Aumentar o número de cursos de medicina, Pedro Nuno Santos, poderia ser uma hipótese?",
        "time": 1205.472
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Sim, mas não só, como é óbvio.",
        "time": 1210.276
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos defendido o aumento das vagas.",
        "time": 1212.677
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos defendido o aumento das vagas, elas têm aumentado e chegou-se já a um pré-acordo com os médicos, com o aumento da grelha salarial em 15%, com a possibilidade de mais 43% para a dedicação plena.",
        "time": 1216.798
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Já temos 2 mil médicos que aderiram ao regime.",
        "time": 1228.642
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Há trabalho para fazer, com a certeza de que nós acreditamos e queremos salvar o Serviço Nacional de Saúde.",
        "time": 1231.223
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O mesmo não podemos dizer do Chega.",
        "time": 1236.805
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "que quer evoluir ou passar do Serviço Nacional de Saúde para o Sistema Nacional de Saúde e nós já sabemos onde é que isto vai acabar.",
        "time": 1238.866
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Num desvio de recursos do SNS para os negócios privados da saúde, fragilizando o Serviço Nacional de Saúde que precisa de ser defendido, porque na hora da verdade",
        "time": 1245.715
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O nosso povo, os portugueses, quando querem resolver, quando precisam de resolver um problema grave, raro, complexo de saúde, é ao Serviço Nacional de Saúde que vão.",
        "time": 1255.188
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E se nós quisermos continuar a dar resposta às necessidades dos portugueses em matéria de cuidado de saúde, nós precisamos de um SNS forte.",
        "time": 1263.311
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E de não ficar na mão, nem exclusivamente dependente do setor privado de saúde, que é aquilo que André Ventura quer.",
        "time": 1270.053
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O André Ventura quer tudo, na realidade.",
        "time": 1277.256
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Porque o André Ventura já quis extinguir o Ministério da Educação, já quis extinguir o Ministério da Saúde e o Serviço Nacional de Saúde, já quis acabar com o cargo de Primeiro-Ministro, entretanto muda.",
        "time": 1279.077
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "As posições do Chega e do André Ventura não são para levar a sério.",
        "time": 1290.964
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É para qualquer momento, para qualquer tema, tenha a opinião do momento, aquela que lhe serve.",
        "time": 1296.668
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E por isso não é credível, não tem um programa credível do ponto de vista financeiro, é irresponsável do ponto de vista financeiro, é irrealizável, promete tudo a todos e portanto não é para levar a sério.",
        "time": 1302.591
    },
    {
        "speaker": "André Ventura",
        "text": "Não só para responder ao Pedro Santos, eu tenho aqui um número que gostava de lhe mostrar.",
        "time": 1316.225
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Nuno de Santos é o rosto do maior falhanço do governo, que é a saúde.",
        "time": 1320.729
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Nuno de Santos foi ministro, principal ministro, portanto, ou tem amnésia ou é solidário com o que aconteceu com o seu governo.",
        "time": 1323.81
    },
    {
        "speaker": "André Ventura",
        "text": "O aumento das listas de espera, a falta de cirurgias, pessoas à espera de dois anos para ter uma consulta e apresenta-se aqui a dizer para o Che Guevara...",
        "time": 1330.073
    },
    {
        "speaker": "André Ventura",
        "text": "E apresenta-se aqui a dizer que o Chega não tem soluções.",
        "time": 1340.558
    },
    {
        "speaker": "André Ventura",
        "text": "Pedro Nuno Santos, eu vou-lhe dar o número que devia-lhe pôr os cabelos em pé.",
        "time": 1343.521
    },
    {
        "speaker": "André Ventura",
        "text": "Só não põe sabe porquê, porque a desperdício já está o Pedro Nuno Santos habituado na TAP e na CP.",
        "time": 1346.484
    },
    {
        "speaker": "André Ventura",
        "text": "Mas olha, o desperdício na área da saúde atinge um a 3 mil milhões por ano.",
        "time": 1350.408
    },
    {
        "speaker": "André Ventura",
        "text": "Pedro Nuno Santos, o seu governo, o seu governo, o que está a dizer é isto.",
        "time": 1355.954
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não sabe porquê.",
        "time": 1359.558
    },
    {
        "speaker": "André Ventura",
        "text": "Porque o seu governo já pôs 15 mil milhões para este ano no SNS e não resolveu nada.",
        "time": 1362.841
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, faça-nos um favor.",
        "time": 1366.543
    },
    {
        "speaker": "André Ventura",
        "text": "Se colocou 15 mil milhões, é a maior verba de sempre.",
        "time": 1368.024
    },
    {
        "speaker": "André Ventura",
        "text": "E vai daí, quer retirar dinheiro do SNS.",
        "time": 1371.266
    },
    {
        "speaker": "André Ventura",
        "text": "Se me tivessem a me interromper, eu não consigo.",
        "time": 1373.247
    },
    {
        "speaker": "André Ventura",
        "text": "Posso?",
        "time": 1374.848
    },
    {
        "speaker": "André Ventura",
        "text": "Quero retirar.",
        "time": 1375.068
    },
    {
        "speaker": "André Ventura",
        "text": "Pedro Nuno Santos e o seu governo colocaram 15 mil milhões no SNS.",
        "time": 1375.609
    },
    {
        "speaker": "André Ventura",
        "text": "É o maior valor de sempre no SNS.",
        "time": 1378.81
    },
    {
        "speaker": "André Ventura",
        "text": "O que é que nós vimos?",
        "time": 1380.992
    },
    {
        "speaker": "André Ventura",
        "text": "Quando é o pico do inverno, dizem que não vai funcionar.",
        "time": 1381.992
    },
    {
        "speaker": "André Ventura",
        "text": "Quando é preciso avançar na redução do tempo das listas de espera, não é possível.",
        "time": 1384.314
    },
    {
        "speaker": "André Ventura",
        "text": "Que faltam médicos e que em 94% dos hospitais...",
        "time": 1388.916
    },
    {
        "speaker": "André Ventura",
        "text": "Ao contrário do que diz o Pedro Nuno Santos, que é responsável pelo Estado da Saúde em Portugal, o Chega propõe não que o privado substitua o público e o Pedro Nuno Santos sabe muito bem que 40% das diligências já são feitas no privado.",
        "time": 1391.678
    },
    {
        "speaker": "André Ventura",
        "text": "O sistema já é misto.",
        "time": 1407.513
    },
    {
        "speaker": "André Ventura",
        "text": "Não tenta enganar os portugueses.",
        "time": 1408.594
    },
    {
        "speaker": "André Ventura",
        "text": "O que nós queremos é recurso.",
        "time": 1409.995
    },
    {
        "speaker": "André Ventura",
        "text": "Nós queremos é recolher as melhores práticas europeias nesta matéria, que é garantir que privado, social e público, em vez de estarem a destruir-se uns aos outros, lutam pelo que é mais importante, que é o cidadão.",
        "time": 1414.019
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Nuno Santos põe a ideologia à frente dos cidadãos.",
        "time": 1424.986
    },
    {
        "speaker": "André Ventura",
        "text": "Eu não me importarei se é privado, se é público, se é social.",
        "time": 1427.748
    },
    {
        "speaker": "André Ventura",
        "text": "Gostava era que nenhum cidadão no meu país ficasse sem uma consulta médica e sem uma cirurgia.",
        "time": 1430.59
    },
    {
        "speaker": "André Ventura",
        "text": "Aparentemente o Pedro Nuno Santos está mais preocupado com ser público do que com ser privado.",
        "time": 1434.793
    },
    {
        "speaker": "Moderadora",
        "text": "E as medidas do Chega para evitar, por exemplo, esse desperdício?",
        "time": 1437.895
    },
    {
        "speaker": "André Ventura",
        "text": "Já lhe dei três, uma delas é reativar as PPPs, são fundamentais.",
        "time": 1441.237
    },
    {
        "speaker": "André Ventura",
        "text": "Nós em vários hospitais, como o caso de Braga, como o caso de Cascais, olha o Beatriz Angelo, conseguisse mais eficiência, o Estado poupou mais dinheiro, tivemos melhor saúde.",
        "time": 1444.398
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A receita do Chegue é a mesma receita da Iniciativa Liberal, da AD, nisto estão todos de acordo, querem desistir do Serviço Nacional de Saúde e investir no negócio privado da saúde.",
        "time": 1454.781
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Se há recursos, nós queremos continuar a investir nos nossos hospitais, nos nossos centros de saúde e nos nossos profissionais de saúde.",
        "time": 1466.345
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nada contra o setor privado.",
        "time": 1473.43
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Ele existe e já hoje no Serviço Nacional de Saúde trabalha com o setor privado.",
        "time": 1474.951
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "No caso das cirurgias, quando se atinge 75% do tempo de referência para uma determinada cirurgia, o paciente já pode recolher ao privado.",
        "time": 1479.774
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "preferem esperar no SNS porque confiam no SNS.",
        "time": 1489.02
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nesta campanha nós vemos o SNS em risco porque obviamente temos uma visão diferente daquela que o Partido Socialista tem, daquela que nós sempre tivemos",
        "time": 1492.563
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos hoje um SNS, obviamente com problemas, mas temos um SNS que produz mais.",
        "time": 1510.535
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mais cirurgias, mais consultas, mais atendimento de episódios de urgência e nós não podemos ignorar isso.",
        "time": 1515.779
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nem podemos ignorar, só que não vai resolver isso no privado.",
        "time": 1521.623
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Porque se for ao portal de queixas, metade das queixas é com atrasos no privado.",
        "time": 1525.646
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Essa é uma ilusão, é enganar as pessoas.",
        "time": 1529.749
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Aliás, André Ventura faz sistematicamente, engana as pessoas.",
        "time": 1532.531
    },
    {
        "speaker": "Moderadora",
        "text": "Meus senhores, vamos mudar de tema.",
        "time": 1536.874
    },
    {
        "speaker": "Moderadora",
        "text": "Fiscalidade.",
        "time": 1538.034
    },
    {
        "speaker": "Moderadora",
        "text": "André Ventura, o Chega propõe várias baixas de impostos.",
        "time": 1538.934
    },
    {
        "speaker": "Moderadora",
        "text": "Baixar o IRC, baixar o IVA da eletricidade e gás, baixar o IVA da restauração, IVA zero para bens essenciais, baixar o IVA dos combustíveis, acabar com o adicional ao imposto sobre produtos petrolíferos.",
        "time": 1542.135
    },
    {
        "speaker": "Moderadora",
        "text": "O senhor já disse que a forma de promover esta baixa de impostos é atacar a corrupção, a economia paralela.",
        "time": 1553.958
    },
    {
        "speaker": "Moderadora",
        "text": "São duas soluções.",
        "time": 1561.38
    },
    {
        "speaker": "Moderadora",
        "text": "Estas medidas vão levar tempo, é impossível ir a buscar imediatamente todos os milhões que andam por aí perdidos.",
        "time": 1563.32
    },
    {
        "speaker": "Moderadora",
        "text": "A minha pergunta é, que risco há destas medidas, desta baixa de impostos que consta do vosso programa, que risco há de provocar um rombo nas contas públicas que o possam impedir, por exemplo, de concretizar o aumento das pensões",
        "time": 1570.626
    },
    {
        "speaker": "André Ventura",
        "text": "O rombo nas contas públicas está quando nós temos ministérios com 3 mil milhões de prejuízo.",
        "time": 1585.737
    },
    {
        "speaker": "André Ventura",
        "text": "3 mil milhões.",
        "time": 1591.058
    },
    {
        "speaker": "André Ventura",
        "text": "Para pagar, por exemplo, aos polícias, estamos a falar de 154 milhões.",
        "time": 1592.099
    },
    {
        "speaker": "André Ventura",
        "text": "Estamos a falar de um desperdício.",
        "time": 1595.86
    },
    {
        "speaker": "Moderadora",
        "text": "E esta baixa toda de impostos que está no nosso programa está contabilizando em pleno.",
        "time": 1596.82
    },
    {
        "speaker": "André Ventura",
        "text": "Quando dizem assim, os 10 mil milhões, porque os 10 mil milhões são em 6 anos.",
        "time": 1599.821
    },
    {
        "speaker": "André Ventura",
        "text": "Portanto, estamos a falar de um aumento de despesa.",
        "time": 1603.842
    },
    {
        "speaker": "Moderadora",
        "text": "10 mil milhões das pensões, é isso?",
        "time": 1605.522
    },
    {
        "speaker": "André Ventura",
        "text": "Não, não, de toda a despesa.",
        "time": 1607.483
    },
    {
        "speaker": "André Ventura",
        "text": "Estamos falando de um aumento de 1.3%.",
        "time": 1608.8029999999999
    },
    {
        "speaker": "Moderadora",
        "text": "O Pedro Nuno Santos é que não fez as contas.",
        "time": 1611.384
    },
    {
        "speaker": "André Ventura",
        "text": "Não, não, eu sei, vocês é que não sabem a vossa.",
        "time": 1615.246
    },
    {
        "speaker": "André Ventura",
        "text": "Eu até tenho aqui os números, se lhe quiser que entregue.",
        "time": 1617.786
    },
    {
        "speaker": "André Ventura",
        "text": "Cada imposto, coisa que o Pedro Nuno Santos não tem.",
        "time": 1621.148
    },
    {
        "speaker": "André Ventura",
        "text": "Quanto é que seria a redução do IUC, do IMI, com valores que eu já tinha estimado no Congresso, no caso das pessoas chegarem de 7 mil milhões de euros a 6 anos.",
        "time": 1622.848
    },
    {
        "speaker": "André Ventura",
        "text": "significa um aumento de 1.3 por ano.",
        "time": 1631.511
    },
    {
        "speaker": "André Ventura",
        "text": "Se o Pedro Nuno Santos está confortável com idosos a receberem 300 euros, 400 euros e não terem dinheiro para medicamentos, eu não sei que contas quero fazer.",
        "time": 1634.334
    },
    {
        "speaker": "André Ventura",
        "text": "Agora eu sei uma coisa.",
        "time": 1641.982
    },
    {
        "speaker": "André Ventura",
        "text": "Eu sei que nós podemos sempre dizer assim, como é que vamos buscar 7 ou 9 ou 10 mil milhões de euros em 6 anos?",
        "time": 1643.343
    },
    {
        "speaker": "André Ventura",
        "text": "Mas quando olhamos para as contas do Estado nós percebemos hoje, e eu já nem vou aos 20 mil milhões da corrupção, aos 80 mil milhões, 80 mil milhões da economia paralela, e é o que se ganha em economia de fuga.",
        "time": 1648.368
    },
    {
        "speaker": "André Ventura",
        "text": "Vou só a este dado.",
        "time": 1659.116
    },
    {
        "speaker": "André Ventura",
        "text": "É que se é 3 mil milhões, no Ministério... Não, não estou a falar de tudo.",
        "time": 1660.296
    },
    {
        "speaker": "André Ventura",
        "text": "Pedro Nuno Santos.",
        "time": 1664.459
    },
    {
        "speaker": "Moderadora",
        "text": "Se nós temos... Se nós temos 3 mil milhões...",
        "time": 1665.52
    },
    {
        "speaker": "André Ventura",
        "text": "Se nós temos 3 mil milhões de desperdício no Ministério, e eu nem inclui aqui o seu, que deve ser muito maior, que era das infraestruturas.",
        "time": 1671.224
    },
    {
        "speaker": "André Ventura",
        "text": "Acredito nisto e eu acho que em casa nos percebem.",
        "time": 1678.526
    },
    {
        "speaker": "André Ventura",
        "text": "Uma boa gestão deste país não só resolve o problema, como põe o país a crescer pelo menos 4% ao ano.",
        "time": 1680.926
    },
    {
        "speaker": "Moderadora",
        "text": "Sobre esta questão da baixa de impostos proposta pelo Chega, há ou não margem para fazer mais do que aquilo que o Partido Socialista propõe?",
        "time": 1686.627
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O Chega baixa impostos, acaba com uma série deles, aumenta a despesa, tem resposta para toda a gente e é por isso que eu dizia há pouco que não é para levar a sério.",
        "time": 1692.248
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Sobre as pensões, as contas do próprio Chega é até 9 mil milhões de euros, mas reparemos, não é 9 mil milhões de euros de uma vez, como nós estamos a falar de aumentos das pensões, estamos a falar de 9 mil milhões de euros todos os anos.",
        "time": 1700.83
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Obviamente que é impossível.",
        "time": 1714.135
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E aliás, André Ventura já começou a recuar, dá uma entrevista e diz, bom, se a economia crescer entre 3 a 5%.",
        "time": 1715.576
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Para além da incerteza do crescimento entre 3% a 5%, teria de crescer então 3% a 5% durante 40 anos.",
        "time": 1723.399
    },
    {
        "speaker": "Moderadora",
        "text": "Já vou dar-lhe a palavra, André Ventura.",
        "time": 1729.886
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Porque quando faz o aumento das pensões, é despesa permanente.",
        "time": 1731.308
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas André Ventura não está preocupado se o programa é viável ou não.",
        "time": 1735.512
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Está preocupado em conseguir mobilizar, enganar as pessoas para um projeto para o qual não tem solução.",
        "time": 1738.936
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nunca foi preocupação.",
        "time": 1744.642
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Por isso é que está sistematicamente a mudar de posições.",
        "time": 1745.863
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Aliás, começa a sua carreira no PSD, não deve ser por acaso que traz a gravata perto de cor de laranja.",
        "time": 1749.326
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu gostava de lhe perguntar, estava a falar há pouco da defesa dos polícias, em novembro de 2013, quando se dá este protesto dos polícias, onde é que estava André Ventura?",
        "time": 1758.094
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "No PSD, caladinho, não dizia uma palavra.",
        "time": 1767.882
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu era dirigente do PSD em 2013.",
        "time": 1770.825
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não, era do Conselho Nacional do PSD.",
        "time": 1772.146
    },
    {
        "speaker": "André Ventura",
        "text": "Fui em 2015, está enganado.",
        "time": 1775.789
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É que nem sequer era dirigente.",
        "time": 1777.19
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Porque se fosse em 2015 já era contra.",
        "time": 1778.931
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Então você é que tem que assumir as suas responsabilidades.",
        "time": 1781.153
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Depois, no protesto dos professores que pediram a demissão do ministro Nuno Crato em janeiro de 2013, onde é que estava André Ventura?",
        "time": 1784.255
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Estava no PSD, não disse nada.",
        "time": 1792.541
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E no 25 de Abril.",
        "time": 1794.042
    },
    {
        "speaker": "Moderadora",
        "text": "Onde é que eu andei no 25 de Abril?",
        "time": 1795.503
    },
    {
        "speaker": "Moderadora",
        "text": "Não, mas aqui estava.",
        "time": 1796.564
    },
    {
        "speaker": "Moderadora",
        "text": "Onde é que eu andei no 25 de Abril?",
        "time": 1797.385
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Apoiava o governo, cortou as polícias, cortou os trabalhadores do Estado, os agricultores, mas naquela altura ninguém o ouviu.",
        "time": 1800.507
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E depois adereu à ideologia da moda para ver se consegue subir no sistema, porque foi sempre o seu objetivo, ser um político do sistema, a tentar subir no sistema com um programa",
        "time": 1810.059
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Um programa cheio de falsidade, um programa impossível, um programa que é uma irresponsabilidade financeira que não dá para levar a sério.",
        "time": 1819.991
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O parceiro que tanto deseja não leva a sério.",
        "time": 1826.933
    },
    {
        "speaker": "Moderadora",
        "text": "Pedro Santos, há irresponsabilidade financeira, diz por parte de André Ventura, em relação ao programa do Partido Socialista para baixa de impostos?",
        "time": 1829.354
    },
    {
        "speaker": "Moderadora",
        "text": "Não há margem para fazer mais do que lá consta?",
        "time": 1835.135
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não, quer dizer, mas o Cláudio Consta é relevante.",
        "time": 1841.474
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Desculpe lá, o Cláudio Consta é relevante, nós não fazemos... Eu vou lhe dizer uma coisa, coragem é apresentar medidas possíveis, realistas, que dão resposta aos problemas das pessoas.",
        "time": 1843.295
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Cobardia é apresentar propostas que não são realizáveis, que mentem, que enganam as pessoas.",
        "time": 1852.482
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso é cobardia.",
        "time": 1858.446
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "A coragem é apresentar um programa responsável que é possível de realizar.",
        "time": 1859.547
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E nós queremos continuar o esforço de redução do IRS para quem trabalha, esse é um objectivo que nós temos.",
        "time": 1863.549
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós queremos reduzir a despesa com tributações autónomas para as empresas, beneficiando todas as empresas e não apenas as empresas maiores.",
        "time": 1869.293
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós queremos que as famílias possam aumentar a dedução em sede IRS com a despesa com rendas, de 600 euros para 800 euros.",
        "time": 1877.336
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós queremos que os cidadãos que não paguem, que não têm rendimentos suficientes para pagar IRS, possam ter uma devolução no IVA todos os anos, como acontece com as despesas gerais e familiares no IRS, isto é,",
        "time": 1885.24
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós temos medidas para reduzir impostos, nós não temos, é uma proposta irresponsável, irrealizável, que serve apenas o propósito de enganar as pessoas, isso nós não temos.",
        "time": 1897.905
    },
    {
        "speaker": "André Ventura",
        "text": "Óbvio, posso responder.",
        "time": 1907.715
    },
    {
        "speaker": "André Ventura",
        "text": "Pato, eu primeiro acho curioso que o ministro Trapalhadas, que é quem eu tenho à minha frente, é um ministro Trapalhadas.",
        "time": 1908.416
    },
    {
        "speaker": "André Ventura",
        "text": "Não, não é, é um ministro com resultados.",
        "time": 1912.42
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "É um ministro Trapalhadas.",
        "time": 1914.402
    },
    {
        "speaker": "André Ventura",
        "text": "O Uned nunca governou, não sabe o que é governar.",
        "time": 1915.783
    },
    {
        "speaker": "André Ventura",
        "text": "Eu tenho resultados para apresentar.",
        "time": 1919.807
    },
    {
        "speaker": "André Ventura",
        "text": "Acho estranho, se eu apresento aqui e digo assim, é que nós temos um programa responsável.",
        "time": 1921.288
    },
    {
        "speaker": "André Ventura",
        "text": "O homem que geria a TAP por WhatsApp, que nos obrigou a pagar meio milhão de euros em indemnizações que não devíamos ter pago, que levou a injetar 2,9 mil milhões de euros na CPI, para agora dizer que tem um lucro de 9 milhões.",
        "time": 1925.57
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Isso é mentira, não houve injeção nenhuma, foi eu ser de conta com o Estado.",
        "time": 1936.676
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não diga mentiras, não diga mentiras.",
        "time": 1938.757
    },
    {
        "speaker": "André Ventura",
        "text": "Eu acho incrível que o Presidente tenha feito todas estas atrapalhadas e venha aqui falar de responsabilidade.",
        "time": 1939.878
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não houve nenhuma injeção na CP.",
        "time": 1944.54
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Santos, deixa-me lá falar agora senão fica difícil.",
        "time": 1946.883
    },
    {
        "speaker": "André Ventura",
        "text": "Reconhece que o geriado está por WhatsApp?",
        "time": 1949.827
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não, o geriado está por WhatsApp.",
        "time": 1952.53
    },
    {
        "speaker": "André Ventura",
        "text": "E ainda fez uma figura insuferível a pedir esclarecimentos ao país quando sabia que tinha sido você a autorizar essa indenização.",
        "time": 1954.853
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Santos, desculpe.",
        "time": 1961.502
    },
    {
        "speaker": "André Ventura",
        "text": "É verdade.",
        "time": 1962.363
    },
    {
        "speaker": "André Ventura",
        "text": "Agora tem que ouvir algumas verdades.",
        "time": 1962.983
    },
    {
        "speaker": "André Ventura",
        "text": "Mas acho que o Pedro Nuno Santos tenha vindo aqui falar em responsabilidade política, porque de facto o programa do PS nisso é muito coerente.",
        "time": 1964.904
    },
    {
        "speaker": "André Ventura",
        "text": "É o programa que, como não quer mudar a tal gestão que nós queremos fazer, e eu dei-lhe números, desperdício de 3 mil milhões todos os anos só no Ministério.",
        "time": 1972.989
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Nuno Santos, como não quer fazer nada disso, propõe uma mão cheia de nada.",
        "time": 1979.513
    },
    {
        "speaker": "André Ventura",
        "text": "Voltemos ao melhoral, que não faz bem nem mal.",
        "time": 1982.775
    },
    {
        "speaker": "André Ventura",
        "text": "O que é que é o programa do PS?",
        "time": 1984.736
    },
    {
        "speaker": "André Ventura",
        "text": "É grande solução para a habitação.",
        "time": 1986.017
    },
    {
        "speaker": "André Ventura",
        "text": "50€ de aumento nas deduções de IRS, sabendo que metade do país não paga.",
        "time": 1988.178
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "São 200€.",
        "time": 1992.183
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "São de 600€ para 800€.",
        "time": 1992.984
    },
    {
        "speaker": "André Ventura",
        "text": "Sabendo, sabendo o Pedro Nuno Santos, que uma grande parte do país não paga IRS e, portanto, que a solução não vai, na verdade, trazer grande solução.",
        "time": 1993.664
    },
    {
        "speaker": "André Ventura",
        "text": "Mas depois tem ainda uma outra.",
        "time": 2002.995
    },
    {
        "speaker": "André Ventura",
        "text": "Diz assim, vamos também ter uma grande medida da habitação, das rendas.",
        "time": 2004.356
    },
    {
        "speaker": "André Ventura",
        "text": "Qual é?",
        "time": 2007.618
    },
    {
        "speaker": "André Ventura",
        "text": "Controlar as rendas e pôr um TED de acordo com a inflação.",
        "time": 2007.978
    },
    {
        "speaker": "André Ventura",
        "text": "Oh, Pedro Nuno Santos, deixa-me dizer-lhe uma coisa.",
        "time": 2010.459
    },
    {
        "speaker": "André Ventura",
        "text": "Não, não, travar o crescimento das rendas... Se o Pedro Nuno Santos quiser, Pedro Nuno Santos, deixa-me só dizer-lhe isto.",
        "time": 2011.56
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu gostava de lhe mostrar, eu gostava de lhe dizer uma coisa.",
        "time": 2016.943
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu gostava de perguntar se o Pedro Nuno Santos sabe.",
        "time": 2019.224
    },
    {
        "speaker": "André Ventura",
        "text": "que nisso da habitação e da construção, você é o grande responsável da falta de habitação em Portugal.",
        "time": 2024.087
    },
    {
        "speaker": "André Ventura",
        "text": "Durante o seu mandato... Eu já lhe vou dar a palavra, mas não é só a diretura para concluir.",
        "time": 2028.69
    },
    {
        "speaker": "André Ventura",
        "text": "Diga-me se isto é verdade ou não.",
        "time": 2033.113
    },
    {
        "speaker": "André Ventura",
        "text": "Nós construímos menos, foi o período em que construímos menos, do século passado todo.",
        "time": 2034.334
    },
    {
        "speaker": "André Ventura",
        "text": "E, portanto, o Pedro Nuno de Santos devia ter era soluções para construir.",
        "time": 2039.337
    },
    {
        "speaker": "Moderadora",
        "text": "Isto é falso.",
        "time": 2042.139
    },
    {
        "speaker": "André Ventura",
        "text": "Não é falso.",
        "time": 2042.599
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Pedro Nuno de Santos, vou dar-lhe oportunidade.",
        "time": 2043.159
    },
    {
        "speaker": "André Ventura",
        "text": "O Governo capoeou, quer dizer.",
        "time": 2044.841
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não, não, não.",
        "time": 2045.661
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Construiu-se mais.",
        "time": 2046.101
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O governo que apoia eu fez zero.",
        "time": 2047.182
    },
    {
        "speaker": "André Ventura",
        "text": "O governo que apoia eu fez zero.",
        "time": 2048.783
    },
    {
        "speaker": "Moderadora",
        "text": "Com as suas soluções para a habitação.",
        "time": 2050.103
    },
    {
        "speaker": "Moderadora",
        "text": "Eu sou ministro da habitação.",
        "time": 2051.644
    },
    {
        "speaker": "Moderadora",
        "text": "Era isso que eu estava a dizer.",
        "time": 2053.024
    },
    {
        "speaker": "Moderadora",
        "text": "Porque não tem solução, é zero.",
        "time": 2054.345
    },
    {
        "speaker": "Moderadora",
        "text": "Zero solução.",
        "time": 2056.846
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Primeiro lugar, nós lançamos o maior plano de investimento público na habitação na história do país.",
        "time": 2058.286
    },
    {
        "speaker": "Moderadora",
        "text": "Qual pé?",
        "time": 2063.288
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Lançamos o maior plano de investimento público da habitação na história da nossa democracia.",
        "time": 2064.029
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Problema?",
        "time": 2068.67
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Demora.",
        "time": 2069.271
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O que é que quer fazer?",
        "time": 2070.131
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Ventura?",
        "time": 2071.031
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não quer fazer investimento público na área da habitação.",
        "time": 2071.712
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Demora muito.",
        "time": 2074.793
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Os benefícios fiscais não produziram os resultados que nós esperávamos.",
        "time": 2075.273
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O que é que quer André Ventura?",
        "time": 2078.235
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Benefícios fiscais.",
        "time": 2079.556
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "As medidas que produziram resultados de imediato, como o fim dos vistos gold, o fim do regime de residentes não habituais e a restrição ao alojamento local,",
        "time": 2080.856
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "que produziu já o aumento do parque habitacional disponível para arrendamento.",
        "time": 2090.902
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O que é que quer fazer o Chega?",
        "time": 2094.704
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Quer voltar a repor o visto-bolso imobiliário, quer voltar a retirar as restrições ao alojamento local.",
        "time": 2096.365
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Entretanto, nós, para além do trabalho que está a ser feito, que demora a produzir resultados, mas já está a produzir resultados, nós queremos alargar o Porta 65, retirar o teto às rendas para que mais jovens possam beneficiar do programa.",
        "time": 2103.468
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Nós queremos aumentar a dedução em CDRS, nós queremos travar o aumento das rendas, nós queremos dar uma garantia pública para os jovens que queiram comprar casa e dar conforto a eles e a quem lhes empresta, e nós queremos estar do lado das famílias que se entrarem numa situação de dificuldade financeira e incumprimento, saibam que possam contratualizar com o Estado um contrato de arrendamento que lhes permita permanecerem nas suas casas.",
        "time": 2117.435
    },
    {
        "speaker": "Moderadora",
        "text": "A Primeira Aventura tem os últimos instantes deste debate para terminar.",
        "time": 2143.359
    },
    {
        "speaker": "André Ventura",
        "text": "Não conhece muito daquilo que fez no Governo, mas eu trouxe porque já sabia que o Pedro Santos ia negar o que é óbvio.",
        "time": 2146.361
    },
    {
        "speaker": "André Ventura",
        "text": "Está aqui a sua construção.",
        "time": 2150.825
    },
    {
        "speaker": "André Ventura",
        "text": "É a mais baixa do setor.",
        "time": 2152.166
    },
    {
        "speaker": "André Ventura",
        "text": "Se isso é construção privada, sabe o que é que aconteceu ao pé da crise financeira?",
        "time": 2153.067
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não, mas não pode mentir.",
        "time": 2157.11
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Não pode terminar a mentir.",
        "time": 2157.91
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Este é o que faz sempre.",
        "time": 2158.991
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Este é os dados da sua construção.",
        "time": 2160.032
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Pelo menos está aqui.",
        "time": 2161.593
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "As pessoas vão ver em casa que durante o vosso Governo...",
        "time": 2162.734
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu estou falando do tipo de construção.",
        "time": 2165.356
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Tivemos uma crise financeira que destruiu o setor da construção.",
        "time": 2167.158
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Nuno Santos foi o ministro que controlou a habitação.",
        "time": 2170.542
    },
    {
        "speaker": "André Ventura",
        "text": "Está aqui o resultado.",
        "time": 2175.628
    },
    {
        "speaker": "André Ventura",
        "text": "A pior construção de sempre.",
        "time": 2176.989
    },
    {
        "speaker": "André Ventura",
        "text": "No meio disto fizeram o maior ataque de sempre àqueles que ajudaram a reabilitar as cidades com um alojamento local.",
        "time": 2180.393
    },
    {
        "speaker": "André Ventura",
        "text": "Pediram-lhes que fizessem e agora vão atrás deles para matar o negócio deles.",
        "time": 2190.741
    },
    {
        "speaker": "André Ventura",
        "text": "O Pedro Nuno Santos hoje neste debate mostrou não só que não tem soluções, como está impreparado para ser Primeiro-Ministro.",
        "time": 2198.227
    },
    {
        "speaker": "André Ventura",
        "text": "Mas eu acho que a grande conclusão é outra.",
        "time": 2203.872
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Sabe qual é, Pedro Nuno Santos?",
        "time": 2206.834
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "O fim do IVA para a compra.",
        "time": 2208.936
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E diz que não sou preparado.",
        "time": 2211.498
    },
    {
        "speaker": "André Ventura",
        "text": "É que o Partido Socialista se vencer as eleições e se o Pedro Nuno Santos for Primeiro-Ministro sabemos uma coisa.",
        "time": 2212.699
    },
    {
        "speaker": "André Ventura",
        "text": "Já sabíamos que ia ser frouxo na luta contra a corrupção.",
        "time": 2220.585
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu não sou frouxo, desculpa, mas que linguagem é essa?",
        "time": 2223.307
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Eu tenho respeito do seu adversário.",
        "time": 2227.209
    },
    {
        "speaker": "André Ventura",
        "text": "Eu peço desculpa, Sara, André Ventura fez uma declaração recente, aliás, aqui na CNN...",
        "time": 2229.47
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Mas deixe porque é importante.",
        "time": 2240.035
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Este ponto é importante.",
        "time": 2241.896
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Fez uma declaração ao país em que disse que tinha a garantia total, 99%, que se a direita fosse maioritária, haveria um governo de direita com ou sem Montenegro.",
        "time": 2243.997
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "E alguém tinha dado esta garantia total.",
        "time": 2254.981
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "Por razão de verdade, para com o país, para com esta campanha, era importante que André Ventura tivesse a coragem, já que é um homem frontal, que diz tudo",
        "time": 2257.262
    },
    {
        "speaker": "Pedro Nuno Santos",
        "text": "tudo o que pensa, tenha a coragem de lhe dizer quem é que lhe deu a garantia total de que estará no governo.",
        "time": 2263.985
    },
    {
        "speaker": "André Ventura",
        "text": "Sabe porquê que não tenho que lhe dar nomes nem lhe dizer nada?",
        "time": 2282.91
    },
    {
        "speaker": "André Ventura",
        "text": "Primeiro, porque você não é de direita nem é interlocutor.",
        "time": 2285.292
    },
    {
        "speaker": "André Ventura",
        "text": "Segundo, Pedro Nuno Santos, a minha preocupação e dos que estão em casa não é acordos nem viabilidade.",
        "time": 2287.573
    },
    {
        "speaker": "André Ventura",
        "text": "Sabe qual é?",
        "time": 2294.277
    },
    {
        "speaker": "André Ventura",
        "text": "É a luta contra a corrupção, é a luta por salários mais altos e é a luta por melhores produções.",
        "time": 2294.958
    },
    {
        "speaker": "André Ventura",
        "text": "É para isso que eu luto, não é para jogos de bastidores.",
        "time": 2299.12
    },
    {
        "speaker": "André Ventura",
        "text": "Isso eu deixo para o PS e para o PSD para fazerem durante os próximos meses.",
        "time": 2301.202
    },
    {
        "speaker": "André Ventura",
        "text": "É por isso que é que anda a mendigar uma aliança.",
        "time": 2304.143
    },
    {
        "speaker": "André Ventura",
        "text": "Não temos mais tempo, segundo São Rui, deste debate.",
        "time": 2306.265
    },
    {
        "speaker": "Moderadora",
        "text": "Agradeço aos dois.",
        "time": 2308.606
    },
    {
        "speaker": "Moderadora",
        "text": "Boa noite.",
        "time": 2309.327
    }
]
